TargetApplication=ImgBurn 2.5.2.0
Author=Baado
SourceLANGID=2057
LANGID=1041
Generator=DKLang Translation Editor v3.0
LastModified=2012-09-15 17:59:43

[frmAbout]
00000001=ImgBurnについて
00000002=ImgBurn
00000003=バージョン情報:
00000004=不明
00000005=制作者:
00000006=LIGHTNING UK!
00000007=ライセンス:
00000008=フリーウェア
00000009=このソフトウェアは無料でのみライセンスされています！
00000010=Web:
00000011=不明
00000012=フォーラム:
00000013=不明
00000014=Email:
00000015=不明
00000016=OK
00000017=翻訳:
00000018=ばあど

[frmAskEraseDisc]
00000001=ディスクの消去
00000002=ディスクの消去
00000003=ディスク上のすべてのデータが消去されます！
00000004=高速
00000005=完全
00000006=キャンセル

[frmAutomaticWriteSpeed]
00000001=自動書き込み速度
00000002=説明
00000003=書き込み速度
00000004=OK
00000005=キャンセル
00000006=設定
00000007=更新
00000008=書き込み速度:
00000009=追加
00000010=削除
00000011=デバイス:
00000012=ディスクID:
00000013=書き込み速度:
00000014=更新
00000015=削除
00000016=追加
00000017=現在のメディアに'ディスクID'を適用
00000018=表示形式
00000019=ディスクIDごと
00000020=デバイスごと
00000021=インポート
00000022=エクスポート
00000023=PngImage0
00000024=PngImage1
00000025=すべて展開(&E)
00000026=すべて折りたたみ(&C)
00000027=開始...
00000028=メディアコード (例: MCC-004-00) を入力し、指定されていないドライブの場合は書き込み速度を選択し、追加ボタンを押してリストに追加してください！
00000029=設定
00000030=非表示のデバイスを表示

[frmBuildImageTree]
00000001=イメージツリーを構築中...
00000002=キャンセル
00000003=現在のディレクトリ
00000004=不明
00000005=現在の項目
00000006=不明
00000007=進捗状況

[frmBurnNextDisc]
00000001=次のディスクを挿入してください...
00000002=ステータステキスト
00000003=スキップ画像
00000004=キャンセル
00000005=次へ
00000006=不明
00000007=タイム:
00000008=セクタ:
00000009=不明
00000010=サイズ:
00000011=不明
00000012=不明
00000013=ラベル:
00000014=フォルダを開く
00000015=不明
00000016=コピー:
00000017=不明
00000018=ロード
00000019=取り出し
00000020=不明
00000021=チェンジャー内の次のブランクディスクを検索
00000022=チェンジャーのコントロールを表示...
00000023=OK
00000024=前へ
00000025=不明
00000026=ラベル:
00000027=グラフデータをエクスポート...
00000028=DVDInfoPro を使用してグラフデータを表示...
00000029=フォルダを開く
00000030=グラフデータ:
00000031=不明
00000032=コピー:
00000033=不明
00000034=ISOイメージを削除
00000035=ロード
00000036=取り出し
00000037=不明
00000038=変更(&C)
00000039=IFO レイヤーブレイク情報を表示(&D)
00000040=コピー

[frmBurnQueue]
00000001=キューを書き込む
00000002=選択中のイメージを下に移動 (Ctrl+Down)
00000003=選択中のイメージを最後に移動 (Ctrl+End)
00000004=選択中のイメージを最初に移動 (Ctrl+Home)
00000005=選択中のイメージを上に移動 (Ctrl+Up)
00000006=選択中のイメージを削除 (Del)
00000007=すべてのイメージを削除 (Ctrl+Del)
00000008=ファイルをブラウズ... (Ins)
00000009=書き込む
00000010=CD CUE ファイルを生成...
00000011=名前
00000012=ステータス
00000013=キュー情報
00000014=残イメージ数:
00000015=残コピー数:
00000016=不明
00000017=不明
00000018=イメージ情報
00000019=ラベル:
00000020=セクタ:
00000021=サイズ:
00000022=不明
00000023=不明
00000024=不明
00000025=フォルダを開く
00000026=コピー済み:
00000027=不明
00000028=ロード
00000029=取り出し
00000030=選択中のイメージに設定を適用
00000031=選択中のイメージに適用:
00000032=不明
00000033=ドライブ間で選択中のイメージを共有 (Ctrl+S)
00000034=完了したイメージを削除
00000035=書き込み速度を設定:
00000036=現在のデバイスを選択
00000037=コピーを設定:
00000038=選択中のイメージにすべての設定を適用
00000039=すべて
00000040=選択中のイメージに「デバイス」の設定を適用
00000041=デバイス
00000042=選択中のイメージに「イメージを削除」の設定を適用
00000043=イメージを削除
00000044=選択中のイメージに「書き込み速度」の設定を適用
00000045=書き込み速度
00000046=選択中のイメージに「コピー」の設定を適用
00000047=コピー
00000048=最初に移動(&O)
00000049=上に移動(&V)
00000050=下に移動(&D)
00000051=最後に移動(&T)
00000052=名前順にソート(&B)
00000053=名前順にソート (パスを無視)(&Y)
00000054=フォルダ名順にソート(&F)
00000055=最後のキューをロード(&L)
00000056=キューをロード(&A)...
00000057=キューを保存(&Q)...
00000058=追加...
00000059=削除(&R)
00000060=再キュー(&U)
00000061=「書き込み済み」にする(&K)
00000062=選択中のイメージに「デバイス」の設定を適用(&P)
00000063=選択中のイメージに「イメージを削除」の設定を適用(&I)
00000064=選択中のイメージに「書き込み速度」の設定を適用(&W)
00000065=選択中のイメージに「コピー」の設定を適用(&C)
00000066=選択中のイメージにすべての設定を適用(&N)
00000067=選択中のイメージをドライブ間で共有(&H)
00000068=すべてのイメージをドライブ間で共有(&G)
00000069=書き込み済み状態を解除
00000070=キュー済み状態を解除(&E)
00000071=すべて削除(&M)
00000072=すべて選択(&S)
00000073=選択を反転
00000074=変更(&C)
00000075=IFO レイヤーブレイク情報を表示(&D)
00000076=PngImage0
00000077=PngImage1
00000078=OK
00000079=キューをロード
00000080=キューを保存

[frmCancel]
00000001=ImgBurn
00000002=本当にキャンセルしますか？
00000003=続行
00000004=はい
00000005=いいえ
00000006=一時停止

[frmChangeAdvancedSettings]
00000001=詳細設定を変更
00000002=デバイス
00000003=不明
00000004=ようこそ！
00000005=使用しているドライブタイプをタブから選択してください
00000006=(もし何をすべきか分からない場合は、今すぐ「OK」をクリックしてダイアログを閉じてください！)
00000007=BenQ
00000008=変更:
00000009=不明
00000010=現在の設定:
00000011=新規設定:
00000012=更新
00000013=選択してください...
00000014=選択してください...\nOverSpeed\nSolid Burn (既知のメディア)\nSolid Burn (不明なメディア)\nテスト書き込み (DVD+R/+RW/+R DL メディア用)\nWOPC\nEEPROM を消去 (知られているメディア)\n
00000015=選択してください...
00000016=選択してください...\n
00000017=変更
00000018=LITE-ON
00000019=変更:
00000020=現在の設定:
00000021=不明
00000022=新規設定:
00000023=更新
00000024=選択してください...
00000025=選択してください...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nClear OPC History\n
00000026=選択してください...
00000027=選択してください...\n
00000028=変更
00000029=Plextor
00000030=変更:
00000031=現在の設定:
00000032=不明
00000033=新規設定:
00000034=更新
00000035=選択してください...
00000036=選択してください...\nAutoStrategy\nPowerRec\n
00000037=選択してください...
00000038=選択してください...\n
00000039=変更
00000040=Samsung
00000041=変更対象:
00000042=現在の設定:
00000043=不明
00000044=更新
00000045=新規設定:
00000046=選択してください...
00000047=選択してください...\nMagic Speed\n
00000048=変更
00000049=選択してください...
00000050=選択してください...\n
00000051=OK
00000052=詳細設定
00000053=Pioneer
00000054=変更:
00000055=不明
00000056=現在の設定:
00000057=新規設定:
00000058=更新
00000059=選択してください...
00000060=選択してください...\nOptimal Writing Speed\nOptimal Writing Speed (Save To Drive)\n
00000061=選択してください...
00000062=選択してください...\n
00000063=変更

[frmChangeBookType]
00000001=ブックタイプを変更
00000002=ようこそ！
00000003=使用しているドライブをタブから選択してください
00000004=(もし何をすべきか分からない場合は、今すぐ「OK」をクリックしてダイアログを閉じてください！)
00000005=BenQ
00000006=変更:
00000007=不明
00000008=現在の設定:
00000009=新規設定:
00000010=更新
00000011=選択してください...
00000012=選択してください...\n現在のメディア (DVD+RW メディア用)\nドライブ (DVD+R メディア用)\nドライブ (DVD+RW メディア用)\nドライブ (DVD+R DL メディア用)\n
00000013=選択してください...
00000014=選択してください...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=変更
00000016=LG
00000017=変更:
00000018=現在の設定:
00000019=不明
00000020=新規設定:
00000021=更新
00000022=選択してください...
00000023=選択してください...\nドライブ (DVD+R メディア用)\nドライブ (DVD+R DL メディア用)\n
00000024=選択してください...
00000025=選択してください...\n一般\nDVD-ROM\n
00000026=変更
00000027=LITE-ON
00000028=現在の設定:
00000029=不明
00000030=新規設定:
00000031=変更:
00000032=更新
00000033=変更
00000034=選択してください...
00000035=選択してください...\n一般\nDVD-ROM\nDVD+RW\n
00000036=選択してください...
00000037=選択してください...\n次の書き込み\n現在のメディア (DVD+RW メディア用)\nドライブ (DVD+R メディア用)\nドライブ (DVD+RW メディア用)\nドライブ (DVD+R DL メディア用)\nドライブ (DVD+R メディア用 - EEPROM!)\nドライブ (DVD+RW メディア用 - EEPROM!)\nドライブ (DVD+R DL メディア用 - EEPROM!)\n
00000038=NEC
00000039=変更:
00000040=現在の設定:
00000041=不明
00000042=新規設定:
00000043=更新
00000044=選択してください...
00000045=選択してください...\nドライブ (DVD+R メディア用)\nドライブ (DVD+RW メディア用)\nドライブ (DVD+R DL メディア用)\nドライブ (DVD+R メディア用 - テンポラリ)\nドライブ (DVD+RW メディア用 - テンポラリ)\nドライブ (DVD+R DL メディア用 - テンポラリ)\n有効な設定 (DVD+R メディア)\n有効な設定 (DVD+RW メディア用)\n有効な設定 (DVD+R DL メディア用)\n
00000046=選択してください...
00000047=選択してください...\n一般\nDVD-ROM\n
00000048=変更
00000049=Nu Tech
00000050=変更:
00000051=現在の設定:
00000052=不明
00000053=新規設定:
00000054=更新
00000055=選択してください...
00000056=選択してください...\n現在のメディア (DVD-RW メディア用)\n現在のメディア (DVD+RW メディア用)\nドライブ (DVD-R メディア用)\nドライブ (DVD-RW メディア用)\nドライブ (DVD+R/+R DL メディア用)\nドライブ (DVD+RW メディア用)\nドライブ (DVD-R メディア用 - Flash RAM!)\nドライブ (DVD-RW メディア用 - Flash RAM!)\nドライブ (DVD+R/+R DL メディア用 - Flash RAM!)\nドライブ (DVD+RW メディア用 - Flash RAM!)\n
00000057=選択してください...
00000058=選択してください...\nDVD-ROM\nDVD+R/RW\n
00000059=変更
00000060=Plextor
00000061=変更:
00000062=現在の設定:
00000063=不明
00000064=新規設定:
00000065=更新
00000066=選択してください...
00000067=選択してください...\nドライブ (DVD+R メディア用)\nドライブ (DVD+R DL メディア用)\n
00000068=選択してください...
00000069=選択してください...\n一般\nDVD-ROM\n
00000070=変更
00000071=RICOH
00000072=変更:
00000073=現在の設定:
00000074=新規設定:
00000075=不明
00000076=更新
00000077=変更
00000078=選択してください...
00000079=選択してください...\n現在のメディア (DVD+RW メディア用)\nドライブ (DVD+R メディア用)\nドライブ (DVD+RW メディア用)\n
00000080=選択してください...
00000081=選択してください...\nデフォルト\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=変更:
00000084=不明
00000085=現在の設定:
00000086=新規設定:
00000087=更新
00000088=選択してください...
00000089=選択してください...\nドライブ (DVD+R メディア用)\nドライブ (DVD+RW メディア用)\nドライブ (DVD+R DL メディア用)\n
00000090=選択してください...
00000091=選択してください...\n通常\nDVD-ROM\n
00000092=変更
00000093=OK
00000094=デバイス
00000095=不明
00000096=現在のメディア:
00000097=不明
00000098=更新
00000099=詳細設定

[frmChangeRegionalCode]
00000001=リージョンコードを変更
00000002=OK
00000003=キャンセル
00000004=リージョン
00000005=リージョンコードの変更可能回数:
00000006=1. アメリカ, カナダ
00000007=2. 西ヨーロッパ, 日本, 南アフリカ
00000008=3. 東南アジア
00000009=4. オーストラリア, 中南米
00000010=5. ロシア(旧ソビエト連邦諸国), 東ヨーロッパ, アフリカ
00000011=6. 中国

[frmChangeVolumeLabel]
00000001=ボリュームラベルを変更
00000002=ファイルを選択してください...
00000003=ファイルをブラウズ...
00000004=フォルダを開く
00000005=OK
00000006=キャンセル
00000007=適用
00000008=ボリュームラベル
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=ISO9660 ボリュームラベルを他のファイルシステムにコピーする
00000013=Joliet ボリュームラベルを他のファイルシステムにコピーする
00000014=UDF ボリュームラベルを他のファイルシステムにコピーする
00000015=大文字に変換
00000016=小文字に変換
00000017=単語先頭を大文字にする
00000018=単語先頭を大文字にする
00000019=小文字に変換
00000020=大文字に変換
00000021=現在の日時を利用する
00000022=オプション
00000023=UDF ボリュームラベルのUnicodeサポートを有効にする
00000024=なし
00000025=クリア
00000026=同期編集
00000027='UPPERCASE'に変換
00000028='lowercase'に変換
00000029='Title Case'に変換
00000030=ISO9660 - 文字セット
00000031=標準
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=ドライブOEMの設定
00000002=ドライブOEM
00000003=選択してください...
00000004=選択してください...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ドライブID
00000006=OK
00000007=キャンセル
00000008=使用方法:||1.「ドライブOEM」ドロップダウンボックスからドライブの実際のメーカーを選択。|2.メインプログラムウィンドウ内で表示されているドライブの種類のIDを入力します。 ||それぞれのIDは先端/末尾のスペースは無しで独立した行にする必要があります。||例:||ドライブのOEM: Samsung|ドライブID文字列: SONYのDVD RW DRU-830A||つまり、ソニーの「DRU 830A」ドライブは実際にはSamsung製のドライブで、そのドライブを制御するにはSamsungのコマンドを使用する必要があります。

[frmCreateCUE]
00000001=CD CUEファイルを作成
00000002=レイアウト
00000003=選択中の項目を下に移動 (Ctrl+Down)
00000004=選択中の項目を最後に移動 (Ctrl+End)
00000005=選択中の項目を最初に移動 (Ctrl+Home)
00000006=選択中の項目を上に移動 (Ctrl+Up)
00000007=選択中の項目を削除 (Del)
00000008=セッションを追加 (Ctrl+S)
00000009=全ての項目を削除 (Ctrl+Del)
00000010=ファイルをブラウズ... (Ins)
00000011=説明
00000012=時間
00000013=クイックOK
00000014=OK
00000015=キャンセル
00000022=フルパス名を保持する
00000023=完了後に書き込みキューに追加する
00000024=オプション
00000039=PngImage0
00000040=PngImage1
00000041=最初に移動(&M)
00000042=上に移動(&O)
00000043=下に移動(&V)
00000044=最後に移動(&E)
00000045=追加(&A)...
00000046=削除(&R)
00000047=すべて削除(&L)
00000048=セッションを追加(&D)
00000049=すべて展開(&X)
00000050=すべて折りたたみ(&C)
00000056=CD-TEXT:
00000057=なし
00000058=ファイル名
00000059=タグ
00000060=カスタム
00000061=更新
00000062=タイトル:
00000063=奏者:
00000064=トラックリストを表示...
00000065=タグのトラックナンバー順にソート
00000066=タグのトラックナンバー順にソート
00000067=ステータステキスト
00000068=プレギャップ:
00000069=フレーム    (75 フレーム = 1 秒)
00000070=0 秒
00000071=2 秒
00000072=カスタム
00000073=正確なオーディオトラック再生時間を優先する
00000074=デフォルト CD-TEXT (Disc / Track)
00000075=なし
00000076=なし\nタグ\nカスタム\n
00000077=なし
00000078=なし\nファイル名\nタグ\nカスタム\n
00000079=メディア使用領域 %
00000080=DirectShowフィルターリストを表示...

[frmCreateLayerBreak]
00000001=レイヤーブレイクポイントを作成
00000002=続行するには、プレビューウインドウを閉じてください！
00000003=LBA
00000004=パディング
00000005=File/VTS
00000006=LU
00000007=PGC
00000008=チャプター
00000009=セル
00000010=V/C ID
00000011=開始時間
00000012=SPLIP
00000013=OK
00000014=キャンセル
00000015=レイヤーブレイクオプションを無視
00000016=評価
00000017=素晴らしい
00000018=大変良い
00000019=良い
00000020=普通
00000021=オプション
00000022=IFO/BUP ファイルを更新しない
00000023=シームレス
00000024=選択中のセルをプレビュー
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=プレビュー
00000030=ILVU

[frmCreateMDS]
00000001=DVD MDS ファイルを作成
00000006=OK
00000007=キャンセル
00000008=フルパス名を保持する
00000010=クイック OK
00000011=レイヤーブレイク LBA:
00000012=完了後に書き込みキューに追加する
00000013=選択中の項目を削除 (Del)
00000014=ファイルをブラウズ... (Ins)
00000015=選択中の項目を上に移動 (Ctrl+Up)
00000016=選択中の項目を下に移動 (Ctrl+Down)
00000017=全ての項目を削除 (Ctrl+Del)
00000018=上に移動
00000019=下に移動
00000020=追加...
00000021=削除
00000022=すべて削除
00000023=選択中の項目を最後に移動 (Ctrl+End)
00000024=選択中の項目を最初に移動 (Ctrl+Home)
00000025=最初へ移動
00000026=最後へ移動
00000027=PTP
00000028=OTP
00000029=メディアタイプ:
00000031=なし\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=なし
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=ボリュームラベルを確認
00000002=このイメージには'ボリュームラベル'が指定されていません。
00000003=高機能を備えたソフトなのですが、残念ながらこの問題には解決の糸口が見つかりません。
00000004=このボリュームラベルを使用しますか？
00000005=キャンセル - 自動的に「はい」
00000006=x 秒後に自動的に「はい」が選択されます...
00000007=はい
00000008=いいえ
00000009=キャンセル
00000010=ボリュームラベル
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=ISO9660 ボリュームラベルを他のファイルシステムにコピーする
00000015=Joliet ボリュームラベルを他のファイルシステムにコピーする
00000016=UDF ボリュームラベルを他のファイルシステムにコピーする
00000017=大文字に変換
00000018=小文字に変換
00000019=単語先頭を大文字にする
00000020=大文字に変換
00000021=小文字に変換
00000022=単語先頭を大文字にする
00000023=現在の日時を使用する
00000024=同期編集
00000025='UPPERCASE'に変換
00000026='lowercase'に変換
00000027='Title Case'に変換

[frmDeviceCapabilities]
00000001=デバイスの能力
00000002=不明
00000003=デバイス:
00000004=ベンダー固有情報:
00000005=シリアル番号:
00000006=不明
00000007=不明
00000008=バッファサイズ:
00000009=不明
00000010=ファームウェアバージョン:
00000011=不明
00000012=読み込み性能
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Recording (LJR)
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2エラー
00000040=書き込み機能
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Recording (LJR)
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=C2エラー
00000068=OK
00000069=ファームウェアのアップデートを確認
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=その他の機能
00000076=Nonce Generationをバインド
00000077=バス暗号化機能

[frmDropZone]
00000001=ここにフォルダやファイルをドロップしてください！
00000002=貼り付け
00000003=閉じる
00000004=ここにフォルダやファイルをドロップしてください！
00000005=ここにフォルダやファイルをドロップしてください！

[frmEmbeddedChangerControl]
00000001=内蔵チェンジャーコントロール
00000002=デバイス
00000003=不明
00000004=スロット数:
00000005=側面チェンジ機能:
00000006=現在のディスクをサポート:
00000007=不明
00000008=不明
00000009=不明
00000010=ロード
00000011=取り出し
00000012=OK
00000013=スロット
00000014=現在のスロット:
00000015=不明
00000016=アンロード
00000017=スロット
00000018=ディスクの挿入
00000019=選択したスロットをロード

[frmFilterDriverLoadOrder]
00000001=フィルタドライバーロード順
00000002=バージョン情報
00000003=ファイル名:
00000004=不明
00000005=ファイルバージョン:
00000006=不明
00000007=ファイル説明:
00000008=不明
00000009=企業名:
00000010=不明
00000011=プロダクト名:
00000012=不明
00000013=プロダクトバージョン:
00000014=不明
00000015=コピーライト:
00000016=不明
00000017=フィルタータイプ
00000018=フィルタードライバー名
00000019=OK
00000020=選択中のフィルターを削除
00000021=更新
00000022=クリップボードにコピー
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=イメージ情報
00000002=セッション
00000003=トラック
00000004=タイプ
00000005=インデックス
00000006=開始
00000007=長さ
00000008=OK
00000009=情報
00000010=ボリュームラベル:
00000011=不明
00000012=0 セッション, 0 トラック
00000013=メディアカタログ番号:
00000014=不明
00000015=合計時間:
00000016=CD-TEXT
00000017=タイトル:
00000018=不明
00000019=不明
00000020=演奏者:
00000021=ディスクID:
00000022=UPC / EAN:
00000023=不明
00000024=不明
00000025=不明
00000026=イメージ情報
00000027=メディア情報
00000028=LBA

[frmLog]
00000001=ImgBurn ログ
00000002=ファイル(&F)
00000003=新規作成
00000004=開く...
00000005=名前を付けて保存...
00000006=印刷(&P)
00000007=閉じる(&C)
00000008=編集(&E)
00000009=切り取り(&C)
00000010=コピー(&O)
00000011=削除(&D)
00000012=すべて選択(&S)
00000013=ツール(&T)
00000014=カウント(&C)
00000015=切り取り(&C)
00000016=コピー(&O)
00000017=削除(&D)
00000018=すべて選択(&S)
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=読み込み
00000003=グラフデータをエクスポート...
00000004=DVDInfoProを使用してグラフデータを表示...
00000005=入力元
00000006=ロード
00000007=取り出し
00000008=ラベル:
00000009=不明
00000010=実装識別子
00000011=実装 ID:
00000012=不明
00000013=ファイルシステム
00000014=ファイルシステム:
00000015=不明
00000016=セクタービューア...
00000017=チェンジャーコントロールを見る...
00000018=出力先
00000019=フォルダを開く
00000020=空き領域:
00000021=不明
00000022=ファイルをブラウズ...
00000023=総容量:
00000024=不明
00000025=ファイルを選択してください...
00000026=OK
00000027=キャンセル
00000028=設定
00000029=読み込み速度:
00000030=完了後に書き込みキューに追加する
00000031=読み込み速度 (データ)
00000032=読み込み速度 (オーディオ)
00000033=情報
00000034=ベリファイレート:
00000035=不明
00000036=不明
00000037=サイズ:
00000038=セクター:
00000039=不明
00000040=経過時間:
00000041=残り時間:
00000042=不明
00000043=時間:
00000044=不明
00000045=進行状況
00000046=デバイス バッファ
00000047=キャンセル
00000048=イメージバッファ
00000049=入力元
00000050=不明
00000051=時間:
00000052=セクター:
00000053=不明
00000054=サイズ:
00000055=不明
00000056=不明
00000057=ラベル:
00000058=不明
00000059=フォルダを開く
00000060=不明
00000061=完了後にイメージを削除する
00000062=イメージを削除
00000063=完了後にプログラムを終了する
00000064=プログラムを終了
00000065=完了後にコンピューターをシャットダウンする
00000066=コンピューターをシャットダウン
00000067=書き込み後にディスクをベリファイする
00000068=ベリファイ
00000069=完了後にドライブのトレーをイジェクトする
00000070=トレーをイジェクト
00000071=情報
00000072=書き込みレート:
00000073=不明
00000074=不明
00000075=サイズ:
00000076=セクター:
00000077=不明
00000078=経過時間:
00000079=残り時間:
00000080=不明
00000081=時間:
00000082=不明
00000083=進行状況
00000084=バッファ
00000085=キャンセル
00000086=書き込み再試行:
00000087=デバイスバッファ
00000088=デバイス:
00000089=不明
00000090=ファイル:
00000091=不明
00000092=入力元
00000093=セクタ:
00000094=不明
00000095=サイズ:
00000096=不明
00000097=ラベル:
00000098=時間:
00000099=不明
00000100=不明
00000101=書き込み後にディスクをベリファイする
00000102=ベリファイ
00000103=完了後にイメージを削除する
00000104=イメージを削除
00000105=完了後にコンピューターをシャットダウンする
00000106=コンピューターをシャットダウン
00000107=完了後にプログラムを終了する
00000108=プログラムを終了する
00000109=完了後にドライブのトレーをイジェクトする
00000110=トレーをイジェクトする
00000111=情報
00000112=書き込みレート:
00000113=不明
00000114=不明
00000115=サイズ:
00000116=セクター:
00000117=不明
00000118=経過時間:
00000119=残り時間:
00000120=不明
00000121=時間:
00000122=不明
00000123=進行状況
00000124=バッファ
00000125=キャンセル
00000126=書き込み再試行:
00000127=デバイスバッファ
00000128=デバイス:
00000129=不明
00000130=コピー:
00000131=不明
00000132=入力元
00000133=ファイルを選択してください...
00000134=セクター:
00000135=不明
00000136=サイズ:
00000137=不明
00000138=ラベル:
00000139=フォルダを開く
00000140=時間:
00000141=不明
00000142=不明
00000143=書き込み後、ディスクをベリファイする
00000144=ベリファイ
00000145=完了後にイメージを削除する
00000146=イメージを削除
00000147=完了後にコンピューターをシャットダウンする
00000148=コンピューターをシャットダウン
00000149=完了後にプログラムを終了する
00000150=プログラムを終了する
00000151=完了後にドライブのトレーをイジェクトする
00000152=トレーをイジェクト
00000153=情報
00000154=書き込みレート:
00000155=不明
00000156=不明
00000157=サイズ:
00000158=セクター:
00000159=不明
00000160=経過時間:
00000161=残り時間:
00000162=不明
00000163=時間:
00000164=不明
00000165=完了
00000166=バッファ
00000167=キャンセル
00000168=ファイル:
00000169=フォルダを開く
00000170=空き領域:
00000171=不明
00000172=不明
00000173=不明
00000174=入力元
00000175=セクター:
00000176=不明
00000177=サイズ:
00000178=不明
00000179=ラベル:
00000180=時間:
00000181=不明
00000182=不明
00000183=書き込み後、ディスクをベリファイする
00000184=ベリファイ
00000185=完了後にイメージを削除する
00000186=イメージを削除
00000187=完了後にコンピューターをシャットダウンする
00000188=コンピューターをシャットダウン
00000189=完了後にプログラムを終了する
00000190=プログラムを終了
00000191=完了後にドライブのトレーをイジェクトする
00000192=トレーをイジェクト
00000193=情報
00000194=書き込みレート:
00000195=不明
00000196=不明
00000197=サイズ:
00000198=セクター:
00000199=不明
00000200=経過時間:
00000201=残り時間:
00000202=不明
00000203=時間:
00000204=不明
00000205=進行状況
00000206=バッファ
00000207=キャンセル
00000208=書き込み再試行:
00000209=デバイスバッファ
00000210=デバイス:
00000211=不明
00000212=検出
00000213=時間:
00000214=セクター:
00000215=不明
00000216=サイズ:
00000217=不明
00000218=不明
00000219=書き込み後、ディスクをベリファイする
00000220=ベリファイ
00000221=完了後にコンピューターをシャットダウンする
00000222=コンピューターをシャットダウン
00000223=完了後にプログラムを終了する
00000224=プログラムを終了する
00000225=完了後にイメージを削除する
00000226=イメージを削除
00000227=完了後にドライブのトレーをイジェクトする
00000228=トレーをイジェクト
00000232=書き込む
00000233=出力先
00000234=ロード
00000235=取り出し
00000236=ディスクを消去...
00000237=チェンジャーコントロールを見る...
00000238=テストモード
00000239=ベリファイ
00000240=設定
00000241=書き込み速度:
00000242=ブックタイプを変更...
00000243=詳細設定を変更...
00000244=(不明)
00000245=自動書き込み速度を変更...
00000246=検出
00000247=グラフデータをエクスポート...
00000248=DVDInfoを使用してグラフデータを表示...
00000249=グラフデータ:
00000250=セクター
00000251='カスタム'値に現在のメディアの'空きセクタ'の値を設定
00000252=MB
00000253=すべてのセクター
00000254=カスタム
00000255=情報
00000256=読み込みレート:
00000257=不明
00000258=不明
00000259=サイズ:
00000260=セクター:
00000261=不明
00000262=経過時間:
00000263=残り時間:
00000264=不明
00000265=時間:
00000266=不明
00000267=進行状況
00000268=バッファ
00000269=キャンセル
00000270=フォルダを開く
00000271=空き領域:
00000272=不明
00000273=不明
00000274=読み込みエラー:
00000275=入力元
00000276=不明
00000277=ラベル:
00000278=セクター:
00000279=サイズ:
00000280=不明
00000281=時間:
00000282=不明
00000283=不明
00000284=不明
00000285=完了後にドライブのトレーをイジェクトする
00000286=トレーイジェクト
00000287=完了後にプログラムを終了する
00000288=プログラムを終了
00000289=完了後にコンピューターをシャットダウンする
00000290=コンピューターをシャットダウン
00000291=書き込み後、ディスクをベリファイする
00000292=ベリファイ
00000293=完了後にイメージを削除する
00000294=イメージを削除
00000295=何をしますか？
00000296=読み込み
00000297=ディスクからイメージファイルを作成する
00000298=ビルド (デバイス)
00000299=ディスクにファイルやフォルダを書き込む
00000300=書き込む
00000301=イメージファイルをディスクに書き込む
00000302=ベリファイ
00000303=ディスクをベリファイ
00000304=検出
00000305=検出
00000306=ビルド (イメージファイル)
00000307=ファイルやフォルダからイメージファイルを作成する
00000308=ベリファイ
00000309=DVDInfoを使用してグラフデータを表示...
00000310=グラフデータをエクスポート...
00000311=入力元
00000312=ロード
00000313=取り出し
00000314=セクタービューア...
00000315=チェンジャーコントロールを見る...
00000316=イメージファイルをベリファイする
00000317=イメージファイル
00000318=ファイルを選択してください...
00000319=セクター:
00000320=不明
00000321=サイズ:
00000322=不明
00000323=ラベル:
00000324=時間:
00000325=不明
00000326=ファイルをブラウズ...
00000327=フォルダを開く
00000328=実装識別子
00000329=実装 ID:
00000330=不明
00000331=ファイルシステム
00000332=ファイルシステム:
00000333=不明
00000334=不明
00000335=イメージ情報を見る...
00000336=設定
00000337=読み込み速度:
00000338=読み込み速度 (データ)
00000339=読み込み速度 (オーディオ)
00000340=書き込み
00000341=グラフデータをエクスポート...
00000342=DVDInfoProを使用してグラフデータを表示...
00000343=出力先
00000344=ロード
00000345=取り出し
00000346=ディスクを消去...
00000347=チェンジャーコントロールを見る...
00000348=テストモード
00000349=ベリファイ
00000350=設定
00000351=書き込み速度:
00000352=ブックタイプを変更...
00000353=詳細設定を変更...
00000354=コピー数:
00000355=自動書き込み速度を変更...
00000356=(不明)
00000357=入力元
00000358=ファイルを選択してください...
00000359=時間:
00000360=セクター:
00000361=不明
00000362=不明
00000363=サイズ:
00000364=不明
00000365=ラベル:
00000366=ファイルをブラウズ...
00000367=書き込むキューを見る...
00000368=フォルダを開く
00000369=実装識別子
00000370=実装 ID:
00000371=ファイルシステム
00000372=ファイルシステム:
00000373=不明
00000374=不明
00000375=不明
00000376=イメージ情報を見る...
00000377=CD CUE ファイルを作成...
00000378=イメージファイル出力に切り替える
00000379=ビルド
00000380=ビルド
00000381=デバイス出力に切り替える
00000382=DVDInfoProを使用してグラフデータを表示...
00000383=グラフデータをエクスポート...
00000384=出力先
00000385=不明
00000386=空き領域:
00000387=ファイルをブラウズ...
00000388=フォルダを開く
00000389=情報(&I)
00000390=イメージ情報
00000391=ファイル数:
00000392=フォルダ数:
00000393=合計ファイルサイズ:
00000394=合計ファイルセクター数:
00000395=イメージサイズ:
00000396=イメージセクター数:
00000397=イメージサイズを計算
00000398=不明
00000399=不明
00000400=不明
00000401=不明
00000402=不明
00000403=不明
00000404=不明
00000405=最低限必要なメディア
00000406=必要最小メディア:
00000407=空き領域:
00000408=不明
00000409=自動計算
00000411=デバイス(&E)
00000412=設定
00000413=書き込み速度:
00000414=ブックタイプを変更...
00000415=詳細設定を変更...
00000416=コピー数:
00000417=自動書き込み速度を変更...
00000418=(不明)
00000419=オプション(&P)
00000420=設定をリセット
00000421=イメージオプション
00000422=ファイルシステム(&Y):
00000423=UDF リビジョン:
00000424=サブディレクトリをすべて含める
00000425=システムファイルを含める
00000426=隠しファイルを含める
00000427=アーカイブファイルのみ含める
00000428=フルパス名を保持する
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=完了後に書き込みキューに追加する
00000432=ファイルオプション
00000433=アーカイブ属性をクリアする
00000434=ラベル(&L)
00000435=ボリュームラベル
00000436=ISO9660(&9):
00000437=Joliet(&J):
00000438=UDF(&U):
00000439=ISO9660 ボリュームラベルを他のファイルシステムにコピーする
00000440=Joliet ボリュームラベルを他のファイルシステムにコピーする
00000441=UDF ボリュームラベルを他のファイルシステムにコピーする
00000442=ボリューム識別子
00000443=ボリュームセット:
00000444=発行者:
00000445=データ作成者:
00000446=アプリケーション:
00000447=システム:
00000448=詳細設定(&A)
00000449=日付
00000450=ボリューム日付
00000451='日付'
00000452='時刻'
00000453='日付'
00000454='時刻'
00000455='日付'
00000456='時刻'
00000457='日付'
00000458='時刻'
00000459=発効日時:
00000460=失効日時:
00000461=更新日時:
00000462=作成日時:
00000463=フォルダ・ファイル日付
00000464=ファイル日時を使用
00000465=システム日時を使用
00000466=カスタム日時を使用
00000467='日付'
00000468='時刻'
00000469=メディア
00000470=二層
00000471=L0 内最大セクター数:
00000472=(4076 MB)
00000473=L0 内最小セクター数:
00000474=(0 MB)
00000475=メディア容量:
00000476=(8152 MB)
00000477=プロファイル:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nカスタム\n
00000480=一層
00000481=最大セクター数:
00000482=(4489 MB)
00000483=プロファイル:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nカスタム\n
00000486=制限
00000487=ISO9660
00000488=ISO9660
00000489=9 階層以上を許可
00000490=256 文字以上のパスを許可
00000491=';1' バージョンナンバーをファイル名に加えない
00000492=拡張子無しのファイルを許可
00000493=文字セット
00000494=標準
00000495=DOS
00000496=ASCII
00000497=フォルダ・ファイル名の長さ
00000498=Level 1 - 11 文字, 8.3 フォーマット
00000499=Level 2 - 31 文字
00000500=Level X - 219 文字
00000501=Joliet
00000502=';1' バージョンナンバーをファイル名に加える
00000503=拡張子無しのファイルを許可
00000504=フォルダ・ファイル名の長さ
00000505=Level 1 - 64 文字
00000506=Level X - 110 文字
00000507=UDF
00000508=Unicodeサポートを無効にする
00000509=DVD ビデオ - Unicode のボリュームラベルを許可
00000510=ブータブルディスク
00000511=オプション
00000512=エミュレーションの種類:
00000513=ブートイメージ:
00000514=ファイルをブラウズ...
00000515=開発者ID:
00000516=ロードするセグメント:
00000517=ロードしたセクター:
00000518=なし (カスタム)
00000519=なし (カスタム)\nフロッピーディスク (1.20 MB) \nフロッピーディスク (1.44 MB) \nフロッピーディスク (2.88 MB) \nハードディスク\n
00000520=この値は16進数ですが、'0x'という表記は不要です
00000521=07C0
00000522=イメージをブータブルにする
00000523=ブートイメージを抽出
00000524=ブートイメージを抽出
00000525=出力先
00000526=ロード
00000527=取り出し
00000528=ディスクを消去...
00000529=チェンジャーコントロールを見る...
00000530=ベリファイ
00000531=テストモード
00000532=入力元
00000533=ファイルやフォルダを入力元リストに加えてください (Enter)
00000534=ファイルをブラウズ...
00000535=フォルダをブラウズ...
00000536=選択中の項目を削除 (Del)
00000537=すべての項目を削除
00000538=大きいサイズの表示に切り替え (Alt+Enter)
00000539=通常サイズの表示に戻す (Alt+Enter)
00000540=選択中の項目を最初に移動 (Ctrl+Home)
00000541=選択中の項目を上に移動 (Ctrl+Up)
00000542=選択中の項目を下に移動 (Ctrl+Down)
00000543=選択中の項目を最後に移動 (Ctrl+End)
00000544=ファイル(&F)
00000545=入力元ファイルをブラウズ(&B)...
00000546=入力元フォルダをブラウズ(&R)...
00000547=全ての項目を削除(&E)
00000548=ファイルをブラウズ(&O)...
00000549=計算(&C)
00000550=読み込み(&R)
00000551=ビルド(&U)
00000552=書き込み(&W)
00000553=ベリファイ(&V)
00000554=最近使用したプロジェクトをロード(&L)
00000555=プロジェクトをロード(&A)...
00000556=プロジェクトを保存(&S)...
00000557=最近使用したキューの読み込み(&L)
00000558=キューをロード(&A)...
00000559=キューを保存(&S)...
00000560=グラフデータをエクスポート(&P)...
00000561=DVDInfoを使用してグラフデータを表示(&D)...
00000562=最近使用したファイル(&N)
00000563=なし
00000564=クリア(&C)
00000565=終了する(&X)
00000566=表示(&V)
00000567=ログ(&L)
00000568=キュー(&Q)
00000569=更新(&R)
00000570=モード(&M)
00000571=Ez-Mode Picker(&E)...
00000572=読み込み(&R)
00000573=ビルド(&B)
00000574=書き込み(&W)
00000575=ベリファイ(&V)
00000576=検出(&D)
00000577=出力(&O)
00000578=デバイス(&D)
00000579=イメージファイル(&I)
00000580=ツール(&T)
00000581=ISO(&I)
00000582=ボリュームラベルを変更(&C)...
00000583=IFO レイヤーブレイク情報を表示(&D)...
00000584=ドライブ(&D)
00000585=更新(&R)
00000586=リゼロ(&E)
00000587=ロード(&L)
00000588=取り出し(&J)
00000589=トレーをロック(&L)
00000590=トレーをアンロック(&U)
00000591=拡張チェンジャーコントロール...
00000592=メディアチェンジャーコントロール...
00000593=Plextor SpeedRead DVD(&X)
00000594=有効(&E)
00000595=無効(&D)
00000596=読み込み速度(&S)
00000597=最高(&M)
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=ディスクの消去(&A)
00000608=高速(&Q)
00000609=完全(&F)
00000610=キャッシュの同期(&Y)
00000611=閉じる(&C)
00000612=トラック(&T)
00000613=セッション(&S)
00000614=ディスク(&D)
00000615=詳細設定を変更(&H)...
00000616=ブックタイプを変更(&N)...
00000617=セクタービューア(&T)...
00000618=IFO レイヤーブレイク情報を表示(&D)...
00000619=リージョンコード(&G)
00000620=情報(&I)
00000621=有効(&E)
00000622=無効(&D)
00000623=変更(&C)
00000624=性能(&P)
00000625=ファームウェアのアップデートを確認(&K)...
00000626=チェンジャー(&C)
00000627=内蔵チェンジャーコントロール...
00000628=メディアチェンジャーコントロール...
00000629=CD CUE ファイルを作成(&R)...
00000630=DVD MDS ファイルを作成(&E)...
00000631=SCSI/ATAPI デバイスマップをリビルド(&B)
00000632=SCSI/ATAPI デバイスを検索(&S)
00000633=自動書き込み速度(&A)...
00000634=フィルタードライバーロード順(&F)...
00000635=設定(&T)...
00000636=ヘルプ(&H)
00000637=ImgBurnの更新を確認(&C)
00000638=ImgBurnのガイドを見る(&V)...
00000639=ImgBurnのウェブサイトを訪問(&S)...
00000640=ImgBurnのサポートフォーラムを訪問(&T)...
00000641=寄付する(&M)...
00000642=ImgBurnグラフデータ(&G)...
00000643=ImgBurnログ(&B)...
00000644=ImgBurnキュー(&R)...
00000645=ImgBurn統計(N)...
00000646=ImgBurnについて(&A)...
00000647=ファイルをブラウズ...
00000648=フォルダをブラウズ...
00000649=コピー
00000650=貼り付け
00000651=選択中の項目を削除
00000652=すべて削除
00000653=選択中の項目を最初に移動
00000654=選択中の項目を上に移動
00000655=選択中の項目を下に移動
00000656=選択中の項目を最後に移動
00000657=すべて選択
00000658=選択範囲を反転
00000659=更新
00000660=リゼロ
00000661=ロード
00000662=取り出し
00000663=トレーをロック
00000664=トレーをアンロック
00000665=内蔵チェンジャーコントロール...
00000666=メディアチェンジャーコントロール...
00000667=Plextor SpeedRead DVD
00000668=有効
00000669=無効
00000670=読み込み速度を設定
00000671=最大
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=ディスクを消去
00000682=高速
00000683=完全
00000684=キャッシュを同期する
00000685=閉じる
00000686=トラック
00000687=セッション
00000688=ディスク
00000689=詳細設定を変更...
00000690=ブックタイプを変更...
00000691=セクタービューア...
00000692=IFO レイヤーブレイク情報を表示...
00000693=リージョンコード
00000694=情報
00000695=有効
00000696=無効
00000697=変更
00000698=性能
00000699=ファームウェアのアップデートを確認...
00000700=変更
00000701=IFO レイヤーブレイク情報を表示
00000702=なし
00000703=クリア
00000704=ログオフ
00000705=再起動
00000706=電源を切る
00000707=スタンバイ
00000708=休止状態
00000709=ImgBurnをリストア
00000710=終了する(&X)
00000711=ドライブを変更
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=最近使ったファイル
00000739=なし
00000740=クリア
00000741=PngImage0
00000742=PngImage1
00000743=編集
00000744=コピー
00000745=ドライブを変更
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=最近のファイル
00000773=なし
00000774=クリア
00000775=現在のメディア:
00000777=ImgBurnの翻訳を見る...
00000778=自動
00000779=メディアの情報を見る...
00000780=ImgBurnプロジェクト...
00000781=入力元MRUリストをクリア
00000782=ImgBurnイメージ...
00000783=入力元ファイルをブラウズ...
00000784=出力先ファイルをブラウズ...
00000785=新規プロジェクト
00000786=ドロップゾーン
00000787=なし
00000788=DVD ビデオ - Unicodeのサポートを無効にしない
00000789=HD DVD ビデオ - Unicodeのサポートを無効にしない
00000790=BD ビデオ - Unicodeのサポートを無効にしない
00000791=HD DVD ビデオ - Unicodeのボリュームラベルを許可
00000792=BD ビデオ - Unicodeのボリュームラベルを許可
00000793=読み込みエラー:
00000794=ディスクID:
00000795=不明
00000796=ディスクID:
00000797=不明
00000798=ディスクID:
00000799=不明
00000800=コピー:
00000801=不明
00000802=メディア使用領域 %
00000803=不一致:
00000804=最近使ったフォルダ
00000805=なし
00000806=クリア
00000807=フォルダを変更
00000808=なし
00000809=クリア
00000810=フォルダを変更
00000811=なし
00000812=クリア
00000813=最近使ったフォルダ
00000814=なし
00000815=クリア
00000816=有効にすると、AUDIO_TS、JACKET_P、VIDEO_TSフォルダでUnicodeが無効になりません。
00000817=特殊フォルダも含む
00000818=有効にすると、ADV_OBJ、HVDVD_TSフォルダでUnicodeが無効になりません。
00000819=特殊フォルダも含む
00000820=有効にすると、BDAV、BDMV、CERTIFICATEフォルダでUnicodeが無効になりません。
00000821=特殊フォルダも含む
00000822=DVD ファイルを作成...
00000823=シャットダウン
00000824=開く
00000825=ブラウズ
00000826=ソース
00000829=ディスク レイヤー エディタ
00000830=入力(&I)
00000831=標準
00000832=詳細
00000833=標準入力に切り替え
00000834=詳細入力に切り替え
00000835=ディスク レイヤー エディタを表示
00000836=ディスク レイヤー エディタを隠す
00000837=データの種類:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=ファイルの上限サイズを超えることを許可
00000841=シングル範囲
00000842=複数の範囲
00000843=オートローダー制御...
00000844=オートローダー制御...
00000845=オートローダー制御...
00000846=DMAをリセット...
00000847=ImgBurnをアンインストールするには...
00000848=古いドライブを検出...
00000849=バッチモード
00000850=パッチブート情報テーブル
00000851=同期編集
00000852=PngImage0
00000853=PngImage1
00000854=経路図
00000855=経路図
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=SmartErase
00000861=簡易
00000862=完全
00000863=SmartErase
00000864=簡易
00000865=完全

[frmMediumChangerControl]
00000001=メディアチェンジャーコントロール
00000002=ステータステキスト
00000003=デバイス
00000004=チェンジャー内のスロット
00000005=最初のストレージ要素のアドレス:
00000006=不明
00000007=物理的にメディアを挿入/取り出した場所
00000008=最初にインポート/エクスポートする要素のアドレス:
00000009=不明
00000010=スロット/ドライブ から/へ メディアを移動するドライブ
00000011=最初に転送する要素のアドレス:
00000012=チェンジャー内のドライブユニット
00000013=最初に転送する要素のアドレス:
00000014=不明
00000015=不明
00000016=OK
00000017=スロット
00000018=スロット
00000019=現在のメディア
00000020=選択中のスロットから選択中のドライブへメディアを移動する
00000021=マウント
00000022=選択中のスロットからメディアを取り出す
00000023=取り出し
00000024=選択中のスロットにメディアをロード
00000025=ロード
00000026=すべてのスロットのステータスを取得
00000027=すべてスキャン
00000028=選択中のスロットのステータスを取得
00000029=スキャン
00000030=選択したドライブから入力元/選択したスロットにメディアを移動し、次の占有スロットから選択したドライブまでメディアを移動する
00000031=次のイメージをマウント
00000032=ドライブ
00000033=ドライブ
00000034=現在のメディア
00000035=入力元のスロット
00000036=メディアを選択したドライブから入力元/選択したスロットに移動する
00000037=アンマウント
00000038=メディアを選択したドライブから入力元/最初の空きスロットに移動して取り出す
00000039=取り出し
00000040=すべてのドライブのステータスを取得
00000041=すべてスキャン
00000042=選択中のドライブのステータスを取得
00000043=スキャン
00000044=メディアを最初の空きスロットに読み込み、選択したドライブにメディアを移動する
00000045=ロード
00000046=選択したドライブから入力元/選択したスロットにメディアを移動し、次の占有スロットから選択したドライブまでメディアを移動する
00000047=次のメディアをマウント
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=イメージを作成しています...
00000002=現在のタスク
00000003=不明
00000004=キャンセル
00000005=現在のディレクトリ
00000006=不明
00000007=進捗状況

[frmReplaceFile]
00000001=ファイルの置換を確認する
00000002=出力先のフォルダにはすでに同名のファイルが存在しています:
00000003=既存のファイルに上書きしますか？
00000004=更新日時:
00000005=不明
00000006=サイズ:
00000007=不明
00000008='ファイル名'
00000009=名称変更
00000010=はい(&Y)
00000011=すべてはい
00000012=いいえ(&N)
00000013=すべていいえ
00000014=x秒で自動的に'名前を変更'...
00000015=キャンセル - 自動的に'名前を変更'

[frmSectorViewer]
00000001=セクタービューア
00000002=更新
00000003=前のセクター
00000004=次のセクター
00000005=不明
00000006=LBA:
00000007='LBA' を現在のメディアの最後に設定
00000008=ロード
00000009=取り出し
00000010=RAWモードで読み込む - 2352バイト/セクター
00000011=RAW
00000012=RAWモードで読み込み、サブチャンネルを含める - 2448バイト/セクター
00000013=サブチャンネル

[frmSelectLayerBreak]
00000001=レイヤーブレイクポジションを選択
00000002=イメージファイルの中点:
00000003=不明
00000004=続行するには、プレビューウインドウを閉じてください！
00000005=LBA
00000006=ファイル/VTS
00000007=LU
00000008=PGC
00000009=チャプター
00000010=セル
00000011=V/C ID
00000012=開始時間
00000013=SPLIP
00000014=OK
00000015=キャンセル
00000016=VOBU/ECC 検索を元に戻す
00000017=評価
00000018=素晴らしい
00000019=大変良い
00000020=良い
00000021=普通
00000022=オプション
00000023=IFO/BUP ファイルを更新しない
00000024=シームレス
00000025=選択中のセルをプレビュー
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=プレビュー
00000031=物理レイヤーブレイクポジション:
00000032=レイヤーブレイクポジションを選択
00000033=潜在的なレイヤーブレイクポジション
00000034=LBA をクリップボードにコピー
00000035=ILVU

[frmSelectMediaType]
00000001=ディスクを消去
00000002=OK
00000003=キャンセル
00000004=メディアタイプを選択
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=設定
00000002=一般
00000003=オプション
00000004=シャットダウン時のアクション:
00000005=システムトレイに格納
00000006=ビルド/書き込み/検出オプションと同期
00000007=ビルド/書き込み/検出オプションと同期
00000009='シャットダウン'ウィンドウを表示
00000010=電源を切る
00000011=何もしない\nログオフ\n再起動\nシャットダウン\n電源を切る\nスタンバイ\n休止状態\n
00000012=シャットダウンを強制しない
00000013=開始前にスクリーンセイバーを抑止する
00000014=警告を表示
00000015=ISOではなくMDSファイルを選択
00000016=イメージはまだキューされている
00000017=干渉しているプログラムがある
00000018=DVD-R DL上のレイヤーブレイク
00000019=書き込み領域を超過
00000020=最大ファイルサイズ
00000021=シームレスなレイヤーブレイク
00000022=IFO/BUPファイルを更新しない
00000023=ビルドモードではなく書き込みモードにする
00000024=詳細設定
00000025=30 秒
00000026=MD5 ハッシュ値を計算
00000027=作成時にファイルを割り当てる
00000028=MDS を作成する - フルパス名を保持する
00000029=ファイルシステムのタイムアウトを解析
00000030=CUEを作成 - フルパス名を保持する
00000031=レイヤーブレイク
00000032='IFO/BUP ファイルを更新しない'をチェック
00000033='シームレス'をチェック
00000034=ImgBurnPreviewファイル名
00000035=ファイルをブラウズ...
00000036=DirectDrawオーバーレイを使用しない
00000037=FPSを制限しない
00000038=読み込み
00000039=オプション
00000040=ファイル分割:
00000041=MDS ファイルを作成:
00000042=ディスク容量:
00000043=プロセスの優先度:
00000046='コンピューターをシャットダウンする'をチェック
00000047='プログラムを終了する'をチェック
00000048=自動
00000049=自動\nはい\nいいえ\n
00000050=SpeedRead DVDを有効にする (Plextor)
00000051=自動的に'グラフデータをエクスポート'
00000052=ファイルシステム
00000053=ディスク\nファイルシステム\n
00000054=通常
00000055=リアルタイム\n高\n通常以上\n通常\n通常以下\nアイドル\n
00000057=デフォルトの出力先
00000058=フォルダをブラウズ...
00000059=なし
00000060=自動生成
00000061=最後に使ったフォルダ
00000062=カスタム
00000063=読み込みエラー
00000064=ソフトウェア再試行数:
00000065=ハードウェア再試行数
00000066=読み込みエラーを無視
00000067=ビルド
00000068=オプション
00000069=ファイル分割:
00000070=MDS ファイルを作成:
00000073='コンピューターをシャットダウンする'をチェック
00000074='プログラムを終了する'をチェック
00000083=自動
00000084=自動\nはい\nいいえ\n
00000089=DVDビデオ
00000090=フォルダ内容の場所:
00000091=IFO/BUP 32K パディング
00000092=AUDIO_TS フォルダを作成
00000093=フォルダの内容をフィルタ
00000094=ファイル/フォルダ名を大文字に変換
00000095=ボリュームラベル - DVD テキストデータを読み込む
00000096=開始
00000097=開始\n中間\n終了\n
00000116=書き込み
00000117=オプション
00000118=書き込みモード:
00000119=リンクサイズ:
00000120=書き込みタイプ:
00000121=自動
00000122=自動\nCD\nDVD\nHD DVD\nBD\n
00000123=ボリュームをロック - 排他的アクセス
00000124=メディアを消去する際に問い合わせない
00000125=メディアをフォーマットする際に問い合わせない
00000126=メディアを上書きする際に問い合わせない
00000127=ベリファイする前にトレイを出し入れする
00000128='イメージを削除する'をチェック
00000129='コンピューターをシャットダウンする'をチェック
00000130=BURN-Proofを有効にする
00000131=自動
00000132=自動\n0\n1\n16\n
00000133=DAO/SAO
00000134=Incremental\nTAO\nDAO/SAO\n
00000135=イメージファイルをベリファイする
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137='プログラムを終了する'をチェック
00000138=DVD+Rのトラック予約を行う
00000139=DVD+Rのディスクをファイナライズする (最小範囲)
00000140=* LG, Lite-On, Optiarc および Samsung ドライブに適用。
00000141=自動的に'ブックタイプを変更' (*)
00000142=トラック/セッション/ディスクを閉じる際に問い合わせない
00000143=「はい」と回答
00000144=「いいえ」と回答
00000145=書き込む前に OPC を実行する
00000146=トレーを閉じる際に問い合わせない
00000147=オプション
00000148=レイヤーブレイク (DL メディア用)
00000149=L0 内のセクター数:
00000150=プロセスの優先度:
00000151=最適値を計算
00000152=ユーザー定義
00000153=自動的に'グラフデータをエクスポート'
00000154=適切にフォーマットされたディスクを選出 (*)
00000155=高
00000156=リアルタイム\n高\n通常以上\n通常\n通常以下\nアイドル\n
00000157=* DVD-RAM および BD-RE メディアに適用
00000158=代替エリアをフォーマットしない (*)
00000159=キューオプション
00000160=10 秒
00000161=次のディスクを挿入 - 自動的に'OK'
00000162=次の書き込みの前にトレーをイジェクト
00000163=次のディスクを挿入 - 次のブランクディスクを検索
00000164=書き込みエラー
00000165=ソフトウェア再試行:
00000166=ベリファイ
00000167=オプション
00000168=プロセスの優先度:
00000169='ユーザーデータ' ではないバイトを無視
00000170='イメージを削除する'をチェック
00000171='プログラムを終了する'をチェック
00000172='コンピューターをシャットダウンする'をチェック
00000173=自動的に'グラフデータをエクスポート'
00000174=SpeedRead DVDを有効にする (Plextor)
00000175=通常
00000176=リアルタイム\n高\n通常以上\n通常\n通常以下\nアイドル\n
00000177=CD-DA データを無視
00000179=グラフデータ
00000180=デフォルトフォルダ
00000181=フォルダをブラウズ...
00000182=直近で使われたフォルダ
00000183=カスタム
00000184=イメージファイル
00000185=オプション
00000187=スレッドの優先度:
00000189=通常
00000190=アイドル\n低\n通常以下\n通常\n通常以上\n高\nリアルタイム\n
00000191=プロセッサーの利用率をキャプチャ
00000192=キャプチャしたグラフデータ
00000193=デフォルトファイル名
00000194=%M
00000195=%F
00000196=-     ドライブ制作者/モデル
00000197=-     ファームウェアバージョン
00000198=%D
00000199=-     日付 (長形)
00000200=%T
00000201=-     時刻
00000202=プレビュー:
00000203=利用不可
00000204=%I
00000205=-     メディア ID
00000206=%S
00000207=-     書き込み速度
00000208=-     日付 (短縮形)
00000209=%d
00000210=%V
00000211=-     イメージのボリューム識別子
00000212=%B
00000213=-     日付 (YYYY/MM/DD)
00000214=最近使ったフォルダ
00000215=カスタム
00000216=スペースをアンダースコアに置換
00000217=%M %F %D %T %I %S
00000218=空き領域を圧縮
00000219=I/O
00000220=インターフェース
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=すべてのデバイスを表示
00000226=Patin-Couffin - VSO Software
00000228=新しく接続された/取り外されたデバイスを検出
00000229=バッファーサイズ
00000230=40 MB
00000231=バッファーのリカバリを許可
00000232=転送長
00000233=32 KB
00000234=自動
00000235=手動
00000236=バッファ回復スレッショルド
00000241=デバイス
00000242=オプション
00000243=以下の後にトレーをイジェクト...
00000244=以下の最中にトレをロック...
00000245=書き込み
00000246=削除
00000247=書き込み
00000248=消去
00000249=メディア変更通知を無効にする
00000250=ベリファイ
00000251=ベリファイ
00000252=読み込み
00000253=読み込み
00000254=ソート順
00000255=なし\nアドレス\nドライブレター\n名前\n
00000256=OSオプション
00000257=挿入を自動認識
00000258=データディスクを自動再生
00000259=オーディオディスクを自動再生
00000260=選択中と同期
00000261=ビルド モード
00000262=書き込み モード
00000263=ベリファイ モード
00000264=検出 モード
00000265=読み込み モード
00000266=書き込み
00000267=ベリファイ
00000268=検出
00000269=書き込み
00000270=ベリファイ
00000271=検出
00000272=書き込み
00000273=ベリファイ
00000274=検出
00000275=ビルド
00000276=ビルド
00000277=ビルド
00000278=検出
00000279=ベリファイ
00000280=書き込み
00000281=ビルド
00000282=読み込み
00000283=読み込み
00000284=読み込み
00000285=読み込み
00000286=検出
00000287=ベリファイ
00000288=書き込み
00000289=ビルド
00000290=読み込み
00000291=サウンド
00000292=成功サウンド
00000293=ファイルをブラウズ...
00000295=選択中のファイルを再生
00000297=成功のサウンドを再生
00000299=イベント
00000300=起動時
00000301=プログラムモードを設定:
00000302=ビルドモードを設定:
00000303=プログラムの更新を確認:
00000304=Ez-Mode Picker
00000305=最後に利用したモード\nEz-Mode Picker\n読み込み\nビルド\n書き込み\nベリファイ\n検出\n
00000306=最後に利用したモード
00000307=最後に利用したモード\nデバイス\nイメージファイル\n
00000308=毎週
00000309=しない\n毎日\n毎週\n隔週\n毎月\n
00000310=キャンセル時
00000311=不完全なファイルを削除:
00000312='本当にキャンセルしても良いですか？'と確認
00000313=確認
00000314=確認\nはい\nいいえ\n
00000315=終了時
00000318=ログを保存
00000319=既存のログを上書きする
00000320=最近使用したファイルの一覧をクリア
00000321=キューを保存
00000322=既存のキューに上書きする
00000323=既存のログに追加する
00000324=エラー時
00000325=* この機能はプログラムが非アクティブ/一番手前にない場合に動作します
00000326=タスクバーボタンを点滅させる (*)
00000327=レジストリ
00000328=シェルエクステンション
00000329=自動起動 - ブランクCD
00000330=DVD
00000331=自動起動 - ブランクDVD
00000332=ファイルの関連付け
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=すべて
00000348=なし
00000349=DI
00000350=ImgBurnをデフォルトのアプリケーションに設定
00000351=IBB
00000352=CUE
00000353=OK
00000354=キャンセル
00000355=デフォルト設定に戻す
00000356=言語
00000357=オーディオCD
00000358=CUEを作成 - ANSIファイルとして保存
00000359=自動再生 - ブランクHD DVD
00000360=自動再生 - ブランクBlu-ray
00000361=自動再生 - CD Audio
00000362=自動再生 - DVD Movie
00000363=自動再生 - HD DVD
00000364=自動再生 - Blu-ray
00000365=* DVD-RAM, HD DVD-RAM and BD-REメディアに適用。 \nEnable this to prevent the drive from performing automatic verification as it writes, therefore allowing it to burn at full speed.
00000366=サンプリングレート
00000367=100 ms
00000368=メイン
00000369=デバイス
00000370=平均ディスクキューの長さ
00000371=開く
00000372=Audio CD - デフォルトでは WAV ファイル
00000373=* DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM および BD-REメディアに適用。
00000374=ステータスバーにメッセージを表示しない (*)
00000375=ファイルの場所
00000376=プロジェクトファイル
00000377=フォルダをブラウズ...
00000378=言語ファイル
00000379=フォルダをブラウズ...
00000380=グラフデータファイル
00000381=フォルダをブラウズ...
00000382=キューファイル
00000383=フォルダをブラウズ...
00000384=ログファイル
00000385=フォルダをブラウズ...
00000386=保護ディスク
00000387=入力元MRUリストをクリア
00000389=WV
00000390=APE
00000391=FLAC
00000392=エラーサウンド
00000393=エラーサウンドを再生
00000394=ファイルをブラウズ...
00000395=選択中のファイルを再生
00000396=以下の時にサウンドを再生...
00000397=以下の時にサウンドを再生...
00000398=読み込み
00000399=書き込み
00000400=ベリファイ
00000401=高速消去
00000402=完全消去
00000403=読み込み
00000404=書き込み
00000405=ベリファイ
00000406=高速消去
00000407=完全消去
00000408=プレギャップ スナッピング
00000409=5 フレーム
00000410=*  'Ez-Mode Picker' スクリーンに適用
00000411=ImgBurn 統計をリセット
00000412=Drive.CDROM
00000413=イメージファイル
00000414=フォルダをブラウズ...
00000415=サウンドを有効にしない
00000416=常にこのパスを開く/保存ダイアログボックスの初期フォルダとして使用。
00000417=常にこのパスを開く/保存ダイアログボックスの初期フォルダとして使用。
00000418=常にこのパスを開く/保存ダイアログボックスの初期フォルダとして使用。
00000419=常にこのパスを開く/保存ダイアログボックスの初期フォルダとして使用。
00000420=常にこのパスを開く/保存ダイアログボックスの初期フォルダとして使用。
00000421=常にこのパスを開く/保存ダイアログボックスの初期フォルダとして使用。
00000422=情報を表示
00000423=ファイルを削除する際に問い合わせない
00000424=「はい」と回答
00000425=「いいえ」と回答
00000426=MDSを作成 - ANSIファイルとして保存
00000427=スタンバイへの移行を抑止する
00000428=即座の I/Oを使用しない
00000429=実際のサイズを表示 (1:1)
00000430=* DVD+R and DVD+R DLメディアに適用。有効にすると、ドライブは約30mmのディスク半径を記録領域として確保します。
00000431=ディスクをファイナライズ - 自動再試行
00000433=SPTI - デバイス列挙方法
00000434=CD-ROMクラス\nデバイスインタフェース\nドライブレター\n
00000435=Blu-ray ビデオ
00000436=CERTIFICATE フォルダを作成
00000437=* DVD+RW および BD-RE メディアに適用
00000438=ディスクをファイナライズ - エラーを無視
00000439=読み込みエラー
00000440=ソフトウェア再試行:
00000441=ハードウェア再試行
00000442=読み込みエラーを無視
00000443=MDS ファイルフォーマット
00000444=DVD
00000445=MDS
00000446=ファイル I/O
00000447=読み込み - 常にI/Oを使用
00000448=CCD
00000449=CUE
00000450=MD5 ハッシュ値を比較
00000451=不一致を無視
00000452='Copy Permission Indicator'(CPI)フラグをリセット
00000453=ページ 1
00000454=ページ 2
00000455=プロンプト
00000457=ルートコンテントを問い合わせない
00000458=VIDEO_TS コンテントを問い合わせない
00000460=「はい」と回答
00000461=「いいえ」と回答
00000464=「はい」と回答
00000465=「いいえ」と回答
00000466=HVDVD_TS コンテントを問い合わせない
00000467=「はい」と回答
00000468=「いいえ」と回答
00000469=BDAV/BDMV コンテントを問い合わせない
00000470=「はい」と回答
00000471=「いいえ」と回答
00000472=OSインストール設定時に問い合わせない
00000473=「はい」と回答
00000474=「いいえ」と回答
00000475=DivXビデオ設定時に問い合わせない
00000476=「いいえ」と回答
00000477=「はい」と回答
00000478=DVDビデオ設定時に問い合わせない
00000479=「はい」と回答
00000480=「いいえ」と回答
00000481=HD DVD ビデオ設定時に問い合わせない
00000482=「はい」と回答
00000483=「いいえ」と回答
00000484=BD ビデオ設定時に問い合わせない
00000485=「はい」と回答
00000486=「いいえ」と回答
00000487=読み込みバッファーサイズ
00000488=20 MB
00000489=詳細設定
00000490=ファイルシステムパディング:
00000491=イメージの最小セクター
00000492=イメージの最小セクター:
00000493=30 秒
00000494=イメージ開始LBA:
00000495=ファイルをブラウズ - リンクを解除
00000496=MRU タブを記憶する
00000497='使用中' のファイルを無視
00000498=ボリュームラベル - 自動的に 'はい'
00000499=重複ファイルを最適化
00000500=準拠していないファイル/フォルダ名をロギング
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=ディレクトリレベルごとにファイルをグルーピング
00000505=* ルートディレクトリのファイル/フォルダのミキシングを除外
00000506=並べ替えリスト順のファイルを並べ替え (*)
00000507=MD5 ファイルを作成
00000508=MD5 ファイルを作成
00000509=設定の変更を確認 -  GUIを更新
00000510=プロンプト
00000511='ADV_OBJ'フォルダを含める時に問い合わせない
00000512=「はい」と回答
00000513=「いいえ」と回答
00000514='CERTIFICATE'フォルダを含める時に問い合わせない
00000515=「はい」と回答
00000516=「いいえ」と回答
00000517=リモートドライブのファイルシステムレポートを無視
00000518=ページ 1
00000519=ページ 2
00000520=プロンプト
00000521=オーディオファイルを削除しないようにする
00000522=* BD-RE メディアに適用
00000523=望ましい形式で完全な証明 (*)
00000524=フォーマットサイズを選択:
00000525=推奨設定
00000526=推奨設定\n最小\n最大\n
00000527=*  DVD+RW, DVD-RAM および BD-RE メディアに適用
00000528=* DVD+RW, DVD-RAM および BD-RE メディアに適用
00000529=* BD-メディアに適用。有効にすると、最高速度で書き込むため、デフォルトで自動実行される書き込み後のベリファイが無効に設定されます。
00000530=BD-Rベリファイ不要 (*)
00000531=MD5ハッシュ値を比較
00000532=ページ 1
00000533=ページ 2
00000534=フォント
00000535=フォントをブラウズ...
00000536=GUIフォントを設定
00000537=シャットダウンを強制しない
00000538=イメージレイヤーファイルフォーマット
00000539=DVD
00000540=MDS
00000541=CD-TEXT - ANSIコードページを使用
00000543=ビルドインプットモードを設定:
00000544=最近使ったモード
00000545=最近使ったモード\n標準\n詳細\n
00000546=ディスクレイヤーエディタ オプション
00000547=シェルファイル情報を取得
00000548=* CD-DAに有効なWAVファイルは44.1 kHz、16 Bit、ステレオフォーマットのWAVファイルです。
00000549=CD-DAに有効なWAVファイルを分析しない (*)
00000550=デフォルトビュアー
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=VTSセクターをフィックス
00000557=Opti Drive Control
00000558=メディアチェンジャー
00000559=メディアチェンジャーを列挙
00000560=マウントされているファイルシステムのドライバを無視
00000561=新しいディスクを問い合わせない
00000562=スキップされた隠しファイル/フォルダをログ
00000563=スキップされたシステムファイル/フォルダをログ
00000564=メディアチェンジャー
00000565=オートプレイをキャンセル
00000566=大量のメッセージの後にロギングを停止
00000567=イメージの詳細を問い合わせない
00000568=ボリュームラベルを問い合わせない
00000569=「はい」と回答
00000570=「いいえ」と回答
00000571=AUDIO_TS コンテンツについて問い合わせない
00000572=「はい」と回答
00000573=「いいえ」と回答
00000574=DVD Audioの設定を問い合わせない
00000575=「はい」と回答
00000576=「いいえ」と回答
00000577=再解析ポイントファイルを含める
00000578=スキップされた再解析ポイントファイル/フォルダのログ
00000579=注意してください:
00000580=これらのオプションのうち幾つかは、変更するには管理者の権限が必要です。
00000581='ディスクレイアウトエディタ'ウィンドウを常に最前面に表示
00000582='キューを書き込む'ウィンドウを常に最前面に表示
00000583=BiDiモード:
00000584=左から右
00000585=左から右\n右から左\n
00000586=焼き込み中
00000587=プリギャップ オプション
00000588=検出方法:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=ディスクレイアウト方法
00000592=ページ 1
00000593=ページ 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=テストモード
00000599=Vinpower Digital - COMポート
00000600=DVDを作成 - フルパス名を保持
00000601=DVDを作成 - ANSIファイルとして保存
00000602=ログファイル
00000603=ヘッダーを追加
00000604=ページ 3
00000605=ロギング
00000606=スキップされたサブフォルダのログ
00000607=間接参照リンクファイル
00000608=バッチモードオプション
00000609=次の読み込みの前にトレーを排出
00000610=次のディスクを挿入 - 自動的に'OK'
00000611=10秒
00000612=次のディスクを挿入 - 次の空でないディスクを探す
00000613=Vinpower Digital
00000614=Sticky Mediaモード
00000615=ページ 1
00000616=ページ 2
00000617=ファイルを置換 - 自動的に'名前を変更'
00000618=30秒
00000619=エクスプローラーペインの初期フォルダを設定
00000620=フォルダをブラウズ...
00000621='コピー'を記憶
00000622='コピー'を記憶
00000623='画像ファイル'フォルダ
00000624=オートローダーオプション
00000625=エラーで自動的に'中止'
00000626=常に古いフォルダピッカーを使用
00000627=* BDビデオディスクを焼く場合、ブックタイプは'DVD-ROM'ではなく'通常'を設定してください。
00000628='BDビデオディスクには'通常'を利用してください (*)
00000632=ドライブが準備完了するまでの待ち時間を長くする
00000633=UDFリビジョンがサポートされていないことを問い合わせない
00000634=「はい」と回答
00000635=「いいえ」と回答
00000636=スキップされたファイル/フォルダをログ
00000637=汎用 - COMポート
00000638=MP3オーディオ設定を問い合わせない
00000639=「はい」と回答
00000640=「いいえ」と回答
00000641=焼き込み失敗の再試行を問い合わせない
00000642=「はい」と回答
00000643=「いいえ」と回答
00000644=汎用
00000645=代替の'ディスク受け入れ'方法
00000646=ボーレート:
00000647=テストモードがサポートされていない
00000648=問い合わせる
00000650=ミニイメージの保存先ファイル変更を問い合わせない
00000651=「はい」と回答
00000652=「いいえ」と回答
00000653=インターリーブのセルを表示
00000654=スキップされたアーカイブでないファイル/フォルダをログ
00000655=* DVD+R Dメディアに適用。ミニイメージが書き込まれる際に、両レイヤーに書き込まれる量をすべて最初のレイヤー（L0）に書き込まれます。
00000656=DVD+R DL 最初のレイヤーにのみ書き込む (*)
00000657=BDMVフォルダを作成
00000658=デフォルトのオーバーバーン方式
00000659=オーバーバーン
00000660=切り捨て
00000661=HD DVDビデオ
00000662=ボリュームラベル - VPLST000.XPLを読み込む
00000663=ボリュームラベル - BDMT_ENG.XMLを読み込む
00000664=問い合わせる
00000665=DVD Audio検出確認を問い合わせる
00000666=DVD Video検出確認を問い合わせる
00000667=HD DVD Video検出確認を問い合わせる
00000668=BD Video検出確認を問い合わせる
00000669=OSインストーラー検出確認を問い合わせる
00000670=ページ 4
00000671=デフォルトのプログラムIDでエントリーを作成
00000672=システム既定
00000673=ユーザー指定

[frmShutdown]
00000001=ImgBurn
00000002=シャットダウン中...
00000003=タスクが全て終了した時に現在のセッションをログオフするように設定されています。\n\nすべてのタスクを終了したため、ログオフします！\n\nもしログオフしない場合は、ただちに「中断」をクリックしてください！\n
00000004=タスクが全て終了した時に再起動するように設定されています。\n\nすべてのタスクを終了したため、再起動します！\n\nもし再起動しない場合は、ただちに「中断」をクリックしてください！\n
00000005=タスクが全て終了した時にシャットダウンするように設定されています。\n\nすべてのタスクを終了したため、シャットダウンします！\n\nもしシャットダウンしない場合は、ただちに「中断」をクリックしてください！\n
00000006=タスクが全て終了した時にコンピュータの電源を切るように設定されています。\n\nすべてのタスクを終了したため、コンピュータの電源を切ります！\n\nもしコンピュータの電源を切らない場合は、ただちに「中断」をクリックしてください！\n
00000007=タスクが全て終了した時にコンピュータをスタンバイモードにするように設定されています。\n\nすべてのタスクを終了したため、コンピュータをスタンバイモードにします！\n\nもしコンピュータをスタンバイモードにしない場合は、ただちに「中断」をクリックしてください！\n
00000008=タスクが全て終了した時にコンピュータを休止状態にするように設定されています。\n\nすべてのタスクを終了したため、コンピュータを休止状態にします！\n\nもしコンピュータを休止状態にしない場合は、ただちに「中断」をクリックしてください！\n
00000009=中断

[frmChooseFont]
00000001=フォントを選択
00000002=サンプル
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=The quick brown fox jumps over the lazy dog
00000008=OK
00000009=キャンセル

[frmDiscLayoutAdd]
00000001=ファイルを追加...
00000002=現在の項目
00000003=不明
00000004=キャンセル
00000005=カレントディレクトリ
00000006=不明
00000007=進捗状況

[frmDiscLayoutEditor]
00000001=ディスク レイヤー エディタ
00000002=ファイルを追加...
00000003=ファイルを追加
00000004=フォルダを追加...
00000005=フォルダを追加
00000007=名前の変更
00000008=名前の変更
00000010=削除
00000011=削除
00000013=名前
00000014=サイズ
00000015=種類
00000016=最終更新日
00000017=OSパス
00000018=PngImage_NewDisc
00000019=PngImage_LoadProject
00000020=PngImage_SaveProject
00000021=PngImage_AddFiles
00000022=PngImage_AddFolder
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=新規フォルダ
00000027=新規フォルダ
00000028=PngImage3
00000029=PngImage4
00000030=新規フォルダ
00000031=すべて展開
00000032=すべてたたむ
00000033=プロパティ
00000034=貼り付け
00000035=名前の変更
00000036=削除
00000037=展開
00000038=たたむ
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=削除
00000045=名前の変更
00000046=貼り付け
00000047=新規フォルダ
00000048=プロパティ
00000049=ブラウズ
00000050=開く
00000051=すべて選択
00000052=選択範囲を反転
00000053=ファイルを開く場所
00000054=選択
00000055=ファイルの場所をブラウズ
00000056=ブラウズ
00000057=開く
00000058=PngImage_NewFolder
00000059=PngImage_Delete
00000060=PngImage_Rename
00000061=PngImage_Properties
00000062=PngImage_NewDisc2
00000063=PngImage_LoadProject2
00000064=PngImage_SaveProject2
00000065=新しいディスク
00000066=新しいディスク
00000068=PngImage10
00000069=PngImage11
00000070=フォルダを追加...
00000071=ファイルを追加...
00000072=フォルダを追加...
00000073=ファイルを追加...
00000075=CD (650 MB / 74 Min)\nCD (700 MB / 80 Min)\nCD (790 MB / 90 Min)\nCD (870 MB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=自動的にターゲットメディアを選択
00000077=CD (650 MB / 74 Min)
00000078=PngImage_AddFiles2
00000079=PngImage_AddFolder2
00000080=プロパティ
00000081=プロパティ
00000082=PngImage_NewFolder2
00000083=PngImage_Delete2
00000084=PngImage_Rename2
00000085=PngImage_Properties2
00000086=プロジェクトをロード...
00000087=プロジェクトをロード
00000088=プロジェクトを保存...
00000089=プロジェクトを保存
00000091=PngImage_Rename2
00000092=PngImage_Properties2
00000094=エクスプローラ
00000095=エクスプローラペインを切り替える
00000096=ComboBox_ExplorerFolders
00000097=Side By Sideビュー
00000098=PngImage_Rename2
00000099=PngImage_Properties2
00000100=Side By Side ビューを切り替える
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=選択中を追加
00000104=選択中を追加

[frmDiscLayoutProperties]
00000001=プロパティ
00000002=不明
00000003=内容:
00000004=不明
00000005=名前:
00000006=不明
00000007=種類:
00000008=不明
00000009=サイズ:
00000010=不明
00000011=場所:
00000012=不明
00000013=OSパス:
00000014=不明
00000015=作成日:
00000016=更新日:
00000017=属性:
00000018=隠しファイル
00000019=OK
00000020=キャンセル

[frmDiscLayoutReplace]
00000001=ファイルを追加
00000002=この場所には既に同名のファイルがあります。
00000003=名前:
00000004=不明
00000005=種類:
00000006=不明
00000007=場所:
00000008=不明
00000009=既存のファイル
00000011=不明
00000012=サイズ:
00000013=不明
00000014=更新日:
00000015=不明
00000016=新しいファイル
00000018=不明
00000019=サイズ:
00000020=不明
00000021=更新日:
00000022=不明
00000023=すべて置換
00000024=すべてスキップ
00000025=置換
00000026=スキップ
00000027=キャンセル
00000028=名前の変更

[frmAutoLoaderControl]
00000001=オートローダー制御
00000002=デバイス
00000003=不明
00000004=ロボットID:
00000005=ドライブ
00000006=ドライブ
00000007=選択中のドライブからメディアを取り出す
00000008=取り出す
00000009=選択中のドライブからメディアを読み込みます
00000010=読み込む
00000011=選択中のドライブからメディアを強制的に取り出します
00000012=取り出す
00000013=ロボットの種類:
00000014=不明
00000015=ロボットの準備:
00000016=不明
00000017=ドライブ:
00000018=不明
00000019=ドライブID:
00000020=不明
00000021=PngImage0
00000022=PngImage1
00000024=OK
00000027=ステータステキスト
00000028=システムエラーをクリア
00000029=測定
00000030=自己診断
00000031=ドライブの関連付けを設定...
00000032=バイナリの状態をクリア

[frmConfigureDriveAssociation]
00000001=ドライブの関連付けを設定
00000002=OK
00000003=キャンセル
00000004=名前
00000005=このデバイスに関連付けるドライブを選択してください。
00000006=デバイス:
00000007=不明
00000008=ドライブを更新

[frmConfigureDrivePositions]
00000001=ドライブの位置を設定
00000002=OK
00000003=キャンセル
00000004=不明
00000005=選択してください...
00000006=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000007=開く/閉じる
00000008=位置
00000009=動作
00000010=ドライブ
00000011=不明
00000012=選択してください...
00000013=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000014=開く/閉じる
00000015=不明
00000016=選択してください...
00000017=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000018=開く/閉じる
00000019=不明
00000020=選択してください...
00000021=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000022=開く/閉じる
00000023=不明
00000024=選択してください...
00000025=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000026=開く/閉じる
00000027=ドロップダウンボックスを利用して、どのドライブが一番上で、どのドライブが一番下か指定してください。

[frmOverburn]
00000001=ImgBurn
00000002=このイメージを焼くのに十分な空き容量がありません。
00000003=イメージサイズ:
00000004=不明
00000005=ディスクサイズ:
00000006=不明
00000007=OK
00000008=キャンセル
00000009=どうして欲しいですか？
00000010=イメージの最後まで書き込む (オーバーバーン)
00000011=ディスクの最後まで書き込む (切り詰め)

[frmReadNextDisc]
00000001=次のディスクを挿入してください...
00000002=ステータステキスト
00000004=キャンセル
00000005=次へ
00000006=不明
00000014=フォルダを開く
00000015=不明
00000018=ロード
00000019=取り出し
00000021=チェンジャーで次の空でないディスクを探す
00000022=チェンジャーコントロールを表示...
00000023=OK
00000024=前へ
00000025=不明
00000026=ラベル:
00000027=グラフデータをエクスポート...
00000028=グラフデータを表示...
00000029=フォルダを開く
00000030=グラフデータ:
00000031=不明
00000035=ロード
00000036=取り出し
00000037=不明
00000041=ファイルをブラウズ...
00000042=ラベル:
00000043=不明
00000044=実装ID
00000045=実装ID:
00000046=不明
00000047=ファイルシステム
00000048=ファイルシステム:
00000049=不明

[frmSelectRobotDrives]
00000001=ドライブの位置を設定
00000002=OK
00000003=キャンセル
00000004=不明
00000005=選択してください...
00000006=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000007=開く/閉じる
00000008=位置
00000009=動作
00000010=ドライブ
00000011=不明
00000012=選択してください...
00000013=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000014=開く/閉じる
00000015=不明
00000016=選択してください...
00000017=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000018=開く/閉じる
00000019=不明
00000020=選択してください...
00000021=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000022=開く/閉じる
00000023=不明
00000024=選択してください...
00000025=選択してください...\nパブリッシャーではない\n一番上のドライブ\n一番下のドライブ\n
00000026=開く/閉じる
00000027=ドロップダウンボックスを利用して、どのドライブが一番上で、どのドライブが一番下か指定してください。

[$CONSTANTS]
Abort=について
AFileNameCannotContainAnyOfTheFollowingCharacters=ファイル名には次の文字は使えません: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=イメージのルートディレクトリに'BDAV'フォルダが含まれています。このイメージをBlu-rayビデオディスクと仮定します。
AssumeBuild_BDVideo_BDMV=イメージのルートディレクトリに'BDMV'フォルダが含まれています。このイメージをBlu-rayビデオディスクと仮定します。
AssumeBuild_DivXVideo=イメージのルートディレクトリに'AVI'フォルダが含まれています。このイメージをDivXビデオディスクと仮定します。
AssumeBuild_DVDAudio=このイメージはルートディレクトリに'AUDIO_TS'フォルダを含んでいるので、このイメージをDVDオーディオと仮定します。
AssumeBuild_DVDVideo=イメージのルートディレクトリに'VIDEO_TS'フォルダが含まれています。このイメージをDVDビデオディスクと仮定します。
AssumeBuild_HDDVDVideo=イメージのルートディレクトリに'HVDVD_TS'フォルダが含まれています。このイメージをHD DVDビデオディスクと仮定します。
AssumeBuild_MP3Audio=イメージのルートディレクトリに'MP3'ファイルが含まれているので、このイメージをMP3オーディオディスクと仮定します。
AssumeBuild_OSInstallation_I386=イメージのルートディレクトリに'I386'フォルダが含まれています。このイメージをOSインストールディスクと仮定します。
AssumeBuild_OSInstallation_InstallWim=イメージの'sources'ディレクトリに'install.wim'フォルダが含まれています。このイメージをOSインストールディスクと仮定します。
AssumePatch_isolinux_bin='isolinux.bin'と呼ばれるファイルをブートイメージとして指定しました。
Auto=自動
AutoOKInXSecond=%1秒後に自動的に'OK'...
AutoOKInXSeconds=%1秒後に自動的に'OK'...
AutoRenameInXSecond=%1秒後に自動的に'名前を変更'...
AutoRenameInXSeconds=%1秒後に自動的に'名前を変更'...
AutoYesInXSecond=%1秒後に自動的に「はい」と回答...
AutoYesInXSeconds=%1秒後に自動的に「はい」と回答...
BL_ConfirmNewDisc=本当に新しいディスクを開始してよろしいですか？\n\n保存しない場合、現在のディスクレイアウトは失われます。
BL_DoubleClickToOpenTheFile=ダブルクリックでファイルを開く
BL_DoubleClickToOpenTheFolder=ダブルクリックでフォルダを開く
BL_File=ファイル
BL_FileFolder=ファイルフォルダ
BL_Files=ファイル
BL_Folder=フォルダ
BL_Folders=フォルダ
BL_Free=空き
BL_Item=アイテム
BL_ItemFileFolders=%1項目 (%2ファイル、%3フォルダ)
BL_ItemFilesFolder=%1項目 (%2ファイル、%3フォルダ)
BL_Items=アイテム
BL_ItemSelected=選択中のアイテム
BL_ItemSelectedFileFolders=%1項目選択 (%2ファイル、%3フォルダ)
BL_ItemSelectedFilesFolder=%1項目選択 (%2ファイル、%3フォルダ)
BL_ItemsFileFolder=%1項目 (%2ファイル、%3フォルダ)
BL_ItemsFileFolders=%1項目 (%2ファイル、%3フォルダ)
BL_ItemsFilesFolder=%1項目 (%2ファイル、%3フォルダ)
BL_ItemsFilesFolders=%1項目 (%2ファイル、%3フォルダ)
BL_ItemsSelected=選択中のアイテム
BL_ItemsSelectedFileFolder=%1項目選択 (%2ファイル、%3フォルダ)
BL_ItemsSelectedFileFolders=%1項目選択 (%2ファイル、%3フォルダ)
BL_ItemsSelectedFilesFolder=%1項目選択 (%2ファイル、%3フォルダ)
BL_ItemsSelectedFilesFolders=%1項目選択 (%2ファイル、%3フォルダ)
BL_NewFolder=新しいフォルダ
BL_NotApplicable=N/A
BL_Root=ルート
BL_ThisFolderAlreadyContainsAFileNamed=このフォルダには既に'%1'という名前のファイルがあります。
BL_ThisFolderAlreadyContainsASubfolderNamed=このフォルダには既に'%1'という名前のサブフォルダがあります。
BL_ThisLevelAlreadyContainsAFileNamed=この階層には既に'%1'という名前のファイルがあります。
BL_ThisLevelAlreadyContainsAFolderNamed=この階層には既に'%1'という名前のフォルダがあります。
BL_Used=使用済み
BuildBurnAnImage=イメージをビルドし、書き込む
BurnAnImage=イメージを書き込む
BurnAnImageFileInBuildMode_1=イメージファイルをメディアに追加しようとしています！
BurnAnImageFileInBuildMode_2='ビルド'モードで作業中です、本当にこのイメージを通常通りディスクに焼くのではなく、バックアップを作成しますか？
BurnAnImageFileInBuildMode_3=注意: もし通常通りディスクに焼く場合は'いいえ'をクリックし、'書き込み'モードに切り替えて再試行してください。
Burning=書き込み中
Burnt=書き込み済み
BurnUsing=ディスクを焼く:
Byte=バイト
ByteLC=バイト
Bytes=バイト
BytesLC=バイト
Cancel=キャンセル
CancelAutoOK="キャンセル - 自動的に'OK'"
CantCreateImageFromMultiSessionDisc=読み込みモードでは、マルチセッションの%1ディスクからイメージファイルを作ることができません。\n\n代わりに、ビルドモードでこのディスクのコンテンツをベースに新しいイメージを作成してください。
CantCreateImageFromMultiTrackDisc=読み込みモードでは、マルチトラックの%1ディスクからイメージファイルを作ることができません。\n\n代わりに、ビルドモードでこのディスクのコンテンツをベースに新しいイメージを作成してください。
ChangesAvailable=変更可能
Continue=継続
CorrectDataType_BDVideo=Blu-rayビデオディスクは通常、選択中の'%1'ではなく'MODE1/2048'データタイプを使用します。
CorrectDataType_DVDAudio=DVDオーディオディスクは通常、選択中の'%1'ではなく'MODE1/2048'データタイプを使用します。
CorrectDataType_DVDVideo=DVDビデオディスクは通常、選択中の'%1'ではなく'MODE1/2048'データタイプを使用します。
CorrectDataType_HDDVDVideo=HD DVDビデオディスクは通常、選択中の'%1'ではなく'MODE1/2048'データタイプを使用します。
CorrectFileSystem_BDVideo=Blu-rayビデオディスクは通常、選択中の'%1'ではなく'UDF'ファイルシステムを使用します。
CorrectFileSystem_DivXVideo=DivXビデオディスクは通常、選択中の'%1'ではなく'ISO9660 + Joliet'ファイルシステムを使用します。
CorrectFileSystem_DVDAudio=DVDオーディオディスクは通常、選択中の'%1'ではなく'ISO9660 + UDFファイルシステムを使用します。
CorrectFileSystem_DVDVideo=DVDビデオディスクは通常、選択中の'%1'ではなく'ISO9660 + UDF'ファイルシステムを使用します。
CorrectFileSystem_HDDVDVideo=HD DVDビデオディスクは通常、選択中の'%1'ではなく'UDF'ファイルシステムを使用します。
CorrectFileSystem_MP3Audio=MP3オーディオディスクは通常、選択中の'%1'ではなく'ISO9660 + Joliet'ファイルシステムを使用します。
CorrectFileSystem_OSInstallation_I386=OSインストールディスクは通常、選択中の'%1'ではなく'ISO9660'ファイルシステムを使用します。
CorrectFileSystem_OSInstallation_InstallWim=OSインストールディスクは通常、選択中の'%1'ではなく'UDF'ファイルシステムを使用します。
CorrectUDFRevision_BDVideo=Blu-rayビデオディスクは通常、選択中の'%1'ではなくバージョン'2.50'のUDFを使用します。
CorrectUDFRevision_DVDAudio=DVDオーディオディスクのUDFのリビジョンは通常、選択中の'%1'ではなく'1.02'を使用します。
CorrectUDFRevision_DVDVideo=DVDビデオディスクは通常、選択中の'%1'ではなくバージョン'1.02'のUDFを使用します。
CorrectUDFRevision_HDDVDVideo=HD DVDビデオディスクは通常、選択中の'%1'ではなくバージョン'2.50'のUDFを使用します。
CorrectUDFRevision_OSInstallation_InstallWim=OSインストールディスクは通常、選択中の'%1'ではなくバージョン'1.02'のUDFを使用します。
CreateAnImage=イメージを作成
CreateDVDFile=DVDファイルを作成
CreateMDSFile=MDSファイルを作成
CS_IncludeArchiveFilesOnly_Disabled=アーカイブファイルのみを含む - 無効
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - 拡張子の無いファイルを許可 - 有効
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - ディレクトリレベル8より上を許可 - 有効
CS_ISO9660_CharacterSet_DOS=ISO9660 - 文字セット - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - ファイル識別子にバージョン番号を追加しない - 有効
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - インターチェンジレベル - レベル X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - ファイル識別子にバージョン番号を追加する - 無効
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - 拡張子の無いファイルを許可 - 有効
CS_Joliet_InterchangeLevel_LevelX=Joliet - インターチェンジレベル - レベル X
CS_PreserveFullPathnames_Disabled=フルパス名を保持 - 無効
CS_RecurseSubdirectories_Enabled=サブディレクトリを再帰的に - 有効
CurrentMediaDoesNotSupportDataType_UseMode1=現在のメディアは'%1'データタイプをサポートしていないため、代わりに'MODE1/2048'が使用されます。
CurrentProfile_None=ダメ!
CurrentProfile_Unknown=不明
CurrentProfile_Unknown_Failed=不明 (失敗!)
CurrentProfile_Unknown_NotSupported=不明 (サポートしていません)
CurrentProfile_Unknown_X=不明 (%1)
Date=日付
DeleteEmptyFolder=空のフォルダを削除しますか？
DeleteIncompleteFile=不完全なファイルを削除しますか？
DetectBuild_BDVideo=Blu-ray Videoディスクをビルドしようとしていますか？
DetectBuild_DVDAudio=DVD Audioディスクをビルドしようとしていますか？
DetectBuild_DVDVideo=DVD Videoディスクをビルドしようとしていますか？
DetectBuild_HDDVDVideo=HD DVD Videoディスクをビルドしようとしていますか？
DetectBuild_OSInstallation=OSインストールディスクをビルドしようとしていますか？
DirectoryDepthExceedsISO9660Limit_1=ディレクトリ深度がISO9660のディレクトリ最大深度の8階層を超えています！
DirectoryDepthExceedsISO9660Limit_2=名前: '%1'
DirectoryDepthExceedsISO9660Limit_3=パス中のディレクトリ階層数: %1
DirectoryDepthExceedsISO9660Limit_4=全てのパス中の最大ディレクトリ階層数: %1
DirectoryDepthExceedsISO9660Limit_5=続行しますか？
DirectShowFilterList=DirectShowフィルター一覧:
Disabled=無効
Disc=ディスク
DiscOptions=ディスク オプション
DropDescription_Insert_Unknown=<不明>
DropDescription_Message_AddTo=%1に追加
DropDescription_Message_CannotAccept=コンピュータから拒否されています
DropDescription_Message_CopyTo=%1にコピー
DropDescription_Message_MoveTo=%1に移動
Enabled=有効
ETFSBOOT_DontPatchBootInformationTable='ETFSBOOT.COM'ブートイメージでは'ブート情報テーブルをパッチ'オプションを有効にする必要があります。\n\n今すぐ修正しますか？
ETFSBOOT_WrongSectorsToLoad_4='ETFSBOOT.COM'ブートイメージのサイズが2 KBです。\n\n'ロードするセクタ'の値は%1ではなく4に設定する必要があります。\n\n今すぐ修正しますか？
ETFSBOOT_WrongSectorsToLoad_8='ETFSBOOT.COM'ブートイメージのサイズが2 KBです。\n\n'ロードするセクタ'の値は%1ではなく8に設定する必要があります。\n\n今すぐ修正しますか？
FileName=ファイル名:
Finished=終了
FolderContentRepresentRootDirectoryContent_1=1つのフォルダしか選択していません！
FolderContentRepresentRootDirectoryContent_2='%1 'フォルダのコンテンツはどのようなルートディレクトリのコンテンツを表現する必要がありますか？
FolderContentRepresentRootDirectoryContent_3=(そうでない場合は、 ' %1'フォルダには、イメージのルートディレクトリに表示されます。)
FolderOrFileDoesNotExistOrIsNotAccessible=フォルダ、ファイルが無いか、アクセス不可です！
Frame=フレーム
Frames=フレーム
GraphDataPreview_DefaultMediaID=メディアID
GraphDataPreview_DefaultVolumeIdentifier=ボリューム識別子
HaventIncludedADVOBJFolder='HVDVD_TS'フォルダがある階層に'ADV_OBJ'フォルダがありません。\n\n'ADV_OBJ'フォルダを追加してよろしいですか？
HaventIncludedCERTIFICATEFolder='BDMV'フォルダがある階層に'CERTIFICATE'フォルダがありません。\n\n'CERTIFICATE'フォルダを追加してよろしいですか？
IB_BootCatalog=ブートカタログ
IB_BootImage=ブートイメージ
IB_CalculatingFileMD5HashValues=ファイルのMD5ハッシュ値を計算中...
IB_CalculatingImageSize=イメージサイズを計算中...
IB_CheckingISO9660FileSizes=ISO9660ファイルサイズを確認中...
IB_ClearingFolderFileArchiveAttributes=フォルダ/ファイルのアーカイブ属性をクリア中...
IB_DeletingSourceFiles=ソースファイルを削除中...
IB_FileSystemPadding=ファイルシステムパディング
IB_FixingVTSSectors=VTSセクターをフィックス中...
IB_GeneratingFileLBA=ファイルのLBAを生成中...
IB_GeneratingISO9660CompliantNames=ISO9660に準拠した名前を生成中...
IB_GeneratingISO9660Data=ISO9660データを生成中...
IB_GeneratingISO9660DirectoryLBA=ISO9660ディレクトリのLBAを生成中...
IB_GeneratingJolietCompliantNames=Jolietに準拠した名前を生成中...
IB_GeneratingJolietData=Jolietデータを生成中...
IB_GeneratingJolietDirectoryLBA=JolietディレクトリのLBAを生成中...
IB_GeneratingUDFCompliantNames=UDFに準拠した名前を生成中...
IB_GeneratingUDFData=UDFデータを生成中...
IB_GeneratingUDFDirectoryLBA=UDFディレクトリのLBAを生成中...
IB_GettingRegionInformation=リージョン情報を取得中...
IB_InitialisingBootImageFile=ブートイメージファイルを初期化中...
IB_ISO9660DirectoryRecords=ISO9660ディレクトリレコード
IB_ISO9660PathTableRecords=ISO9660パステーブルレコード
IB_JolietDirectoryRecords=Jolietディレクトリレコード
IB_JolietPathTableRecords=Jolietパステーブルレコード
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=重複ファイルを最適渦中...
IB_PatchingBootInformationTable=ブート情報テーブルをパッチ中...
IB_SettingDirectoryTimes=ディレクトリの時間を設定しています...
IB_SortingFilesBySize=ファイルをサイズ順で並べ替えています...
IB_SortingItems=アイテムを並べ替え中...
IB_ThisMayTakeAWhile_PleaseBePatient=この作業には時間が掛かります、少々お待ちください...
IB_UDFDirectoryRecords=UDFディレクトリレコｰド
IB_UDFFileSet=UDFファイルセット
IB_UDFFileSetDuplicate=UDFファイルセット (重複ファイル)
IB_WritingBootCatalog=ブートカタログを書き込み中...
IB_WritingBootImage=ブートイメージを書き込み中...
IB_WritingFiles=ファイルを書き込み中...
IB_WritingFileSystemPadding=ファイルシステムパディングを書き込み中...
IB_WritingISO9660DirectoryRecords=ISO9660ディレクトリレコードを書き込み中...
IB_WritingISO9660PathTableRecords=ISO9660パステーブルレコードを書き込み中...
IB_WritingJolietDirectoryRecords=Jolietディレクトリレコードを書き込み中...
IB_WritingJolietPathTableRecords=Jolietパステーブルレコードを書き込み中...
IB_WritingUDFDirectoryRecords=UDFディレクトリレコｰドを書き込み中...
IB_WritingUDFFileSet=UDFファイルセットを書き込み中...
IB_WritingUDFFileSetDuplicate=UDFファイルセット (重複ファイル)を書き込み中...
Ignore=無視
ImageTooLargeForDataType_UseMode1=イメージは'%1'データタイプには大きすぎるので、'MODE1/2048'を代用します。
Index=インデックス
LayerBreak=レイヤーブレイク
LogWindow_CloseMessage=このウィンドウはいつでも開けるように設計されています！\n\nこのウィンドウを閉じてしまうと、潜在的にとても重要な情報 / 警告 / エラーメッセージをたくさん見逃すことになります。\n\n危ない橋を渡ろうとしています。無謀な行為は控えるようおすすめします。実行するのであれば自己責任でお願いします。
MiniImageNotStoredWithContent=ミニイメージ(.miniso)はビルドされたファイル/フォルダでしか適切に動作しません。\n\n適切に動作させるためには、おそらく保存先を...\n\n%1\n\nから...\n\n%2\n\nに変更する必要があります。今すぐ変更してよろしいですか？
MinimizeToSystemTray=システムトレイに格納
Minute=分
Minutes=分
No=いいえ
NoFilesOrFoldersWereAddedToTheImage=イメージにはファイルもフォルダも追加されませんでした!
None=なし
Normal=一般
NotApplicable=N/A
NoteGUIOptionNotChanged=注意: GUIオプションは変更されません。
NoteGUIOptionsNotChanged=注意: GUIオプションは変更されません。
Of=/
OK=OK
Options=オプション
OverburnSize=%1セクター (%2 MB)
PathLengthExceedsISO9660Limit_1=パス長がISO9660の限界の%1文字を超えています！
PathLengthExceedsISO9660Limit_2=名前: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660名: '%1'
PathLengthExceedsISO9660Limit_4=パス文字数: %1
Performer=演奏者
Permanent=恒久
PleaseSelect=選択してください
PleaseSelectAFile=ファイルを選択してください
ProposedSettingChange=設定の変更を反映:
ProposedSettingChanges=設定の変更を反映:
Queued=キュー済み
ReadUsing=読み込みを使用して
Reason=理由
RemoveTopMostDiscFromOutputBin=出力先バイナリから一番上のディスクを削除してください。オートローダーから削除されています。
RenamedWithEmptyName='名前を変更'をクリックする場合は、少なくとも新しい名前を指定してください！
Reset=リセット
Retry=再試行
Second=秒
Seconds=秒
SelectDefaultDestinationFolder=デフォルトの保存先フォルダを選択
SelectDestinationFolderForBatchModeImages=バッチモードイメージの保存先フォルダを選択
SelectedAFolderContainingVideoFiles_BDVideo=Blu-rayビデオファイルがあるフォルダを選択しています！\n\nBlu-rayビデオディスクをビルドしようとしていますか？
SelectedAFolderContainingVideoFiles_DVDAudio=DVDオーディオファイルが入ったフォルダを選択しています！\n\nDVDオーディオディスクをビルドしようとしていますか？
SelectedAFolderContainingVideoFiles_DVDVideo=DVDビデオファイルがあるフォルダを選択しています！\n\nDVDビデオディスクをビルドしようとしていますか？
SelectedAFolderContainingVideoFiles_HDDVDVideo=HD DVDビデオファイルがあるフォルダを選択しています！\n\nHD DVDビデオディスクをビルドしようとしていますか？
SelectedVideoFiles_BDVideo=Blu-rayビデオファイルのみを選択しています！\n\nBlu-rayビデオディスクをビルドしようとしていますか？
SelectedVideoFiles_DVDAudio=DVDオーディオファイルのみを選択しています！\n\nDVDオーディオディスクをビルドしようとしていますか？
SelectedVideoFiles_DVDVideo=DVDビデオファイルのみを選択しています！\n\nDVDビデオディスクをビルドしようとしていますか？
SelectedVideoFiles_HDDVDVideo=HD DVDビデオファイルのみを選択しています！\n\nHD DVDビデオディスクをビルドしようとしていますか？
SelectExplorerPaneInitialFolder=エクスプローラーペインの初期フォルダを選択
SelectFolderForGraphDataFiles=グラフデータファイルのフォルダを選択
SelectFolderForImageFiles=画像ファイルのフォルダを選択
SelectFolderForLanguageFiles=言語ファイルのフォルダを選択
SelectFolderForLogFiles=ログファイルのフォルダを選択
SelectFolderForProjectFiles=プロジェクトファイルのフォルダを選択
SelectFolderForQueueFiles=キューファイルのフォルダを選択
SelectFolderToAdd=追加するフォルダを選択
Session=セッション
SessionOptions=セッション オプション
Sessions=セッション
Special=特殊
StayOnTop=常に最上位
Temporary=一時
ThatsFineExceptConflictingSetting=問題ありません、正しい動作を妨げる競合設定があることを除けば。
ThatsFineExceptConflictingSettings=問題ありません、正しい動作を妨げる競合設定があることを除けば。
ThisSettingIsActive=この設定は有効です。
ThisSettingIsNotActive=この設定は無効です。
Time=時間
Title=タイトル
Total=合計
Track=トラック
TrackOptions=トラック オプション
Tracks=トラック
TryAgain=再試行してください
TryingToBuild_BDVideo=Blu-rayビデオディスクをビルドしようとしています！
TryingToBuild_DVDAudio=DVDオーディオディスクをビルドしようとしています！
TryingToBuild_DVDVideo=DVDビデオディスクをビルドしようとしています！
TryingToBuild_HDDVDVideo=HD DVDビデオディスクをビルドしようとしています！
TryingToBuild_OSInstallation=OSインストールディスクをビルドしようとしています！
UnacceptableCharacter=利用できない文字
Unknown=不明
VendorInfo=ベンダー情報:
VolumeLabel_UNDEFINED=未定義
WarnBootable=問題ありません、ブータブルに指定している点を除けば。
WarnBootable_Hint=ヒント: '詳細' -> 'ブータブルディスク'タブから設定することができます。
WarnNotBootable=問題ありません、ブータブルディスクになっていないことを除けば。
WarnNotBootable_Hint=ヒント: '詳細' -> 'ブータブルディスク'タブから設定することができます。
WarnNotPatchingBootInfoTable=問題ありません、ブート情報テーブルをパッチしていない点を除けば。
WarnNotPatchingBootInfoTable_Hint=ヒント: '詳細'-> 'ブートディスク'タブから設定することができます。
WarnUDFRevisionNotSupportedByOS=OSでサポートされていないUDFリージョン(%1)を選択しました。\n\nサードパーティ製のドライバを使用しなければ、コンテンツをブラウズすることができません。
WouldYouLikeMeToAdjustTheSettingForYou=設定を調整しますか？
WouldYouLikeMeToAdjustTheSettingsForYou=設定を調整しますか？
WouldYouLikeToContinueAnyway=続行しますか？
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=現行の 'データタイプ'の設定のため、拡張子'.iso'を使用してイメージを保存することができません。
WrongDataTypeForUsingIsoFileExtension_2=もししなければ、拡張子'.bin'を使ってイメージを保存します。
Yes=はい
